{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "¡": 72,
      "¢": 73,
      "£": 74,
      "¤": 75,
      "¥": 76,
      "¦": 77,
      "§": 78,
      "¨": 79,
      "©": 80,
      "ª": 81,
      "«": 82,
      "¬": 83,
      "®": 84,
      "¯": 85,
      "°": 86,
      "±": 87,
      "²": 88,
      "³": 89,
      "´": 90,
      "µ": 91,
      "¶": 92,
      "·": 93,
      "¸": 94,
      "¹": 95,
      "º": 96,
      "»": 97,
      "¼": 98,
      "½": 99,
      "¾": 100,
      "¿": 101,
      "Â": 102,
      "Ã": 103,
      "Ä": 104,
      "Å": 105,
      "Æ": 106,
      "Ç": 107,
      "È": 108,
      "É": 109,
      "Ê": 110,
      "Ë": 111,
      "Ì": 112,
      "Í": 113,
      "Î": 114,
      "Ï": 115,
      "Ð": 116,
      "Ñ": 117,
      "Ö": 118,
      "×": 119,
      "Ø": 120,
      "Ù": 121,
      "Ü": 122,
      "à": 123,
      "á": 124,
      "â": 125,
      "ã": 126,
      "ä": 127,
      "å": 128,
      "æ": 129,
      "ç": 130,
      "è": 131,
      "é": 132,
      "ë": 133,
      "ì": 134,
      "ï": 135,
      "Ċ": 136,
      "č": 137,
      "Ě": 138,
      "Ġ": 139,
      "Ģ": 140,
      "ģ": 141,
      "Ĥ": 142,
      "ĥ": 143,
      "Ħ": 144,
      "ħ": 145,
      "Ĩ": 146,
      "ĩ": 147,
      "Ī": 148,
      "ī": 149,
      "Ĭ": 150,
      "ĭ": 151,
      "Į": 152,
      "į": 153,
      "İ": 154,
      "ı": 155,
      "Ĳ": 156,
      "ĳ": 157,
      "Ĵ": 158,
      "ĵ": 159,
      "Ķ": 160,
      "ķ": 161,
      "ĸ": 162,
      "Ĺ": 163,
      "ĺ": 164,
      "Ļ": 165,
      "ļ": 166,
      "Ľ": 167,
      "ľ": 168,
      "Ŀ": 169,
      "ŀ": 170,
      "Ł": 171,
      "ł": 172,
      "Ń": 173,
      "Ġt": 174,
      "he": 175,
      "Ġa": 176,
      "Ġthe": 177,
      "in": 178,
      "Ġs": 179,
      "Ġo": 180,
      "re": 181,
      "Ġw": 182,
      "nd": 183,
      "er": 184,
      "Ġb": 185,
      "ha": 186,
      "Ġc": 187,
      "on": 188,
      "Ġf": 189,
      "Ġm": 190,
      "it": 191,
      "ed": 192,
      "is": 193,
      "Ġand": 194,
      "or": 195,
      "Ġof": 196,
      "ou": 197,
      "en": 198,
      "es": 199,
      "Ġp": 200,
      "ing": 201,
      "Ġin": 202,
      "Ġd": 203,
      "ar": 204,
      "ll": 205,
      "at": 206,
      "Ġ,": 207,
      "an": 208,
      "Ġto": 209,
      "Ġl": 210,
      "as": 211,
      "Ġh": 212,
      "Ġn": 213,
      "Ġ.": 214,
      "om": 215,
      "Ġhe": 216,
      "Ġg": 217,
      "ic": 218,
      "le": 219,
      "Ġe": 220,
      "Ġbe": 221,
      "al": 222,
      "Ġha": 223,
      "ion": 224,
      "st": 225,
      "Ġth": 226,
      "ot": 227,
      "hat": 228,
      "Ġre": 229,
      "čĊ": 230,
      "Ġu": 231,
      "ent": 232,
      "ve": 233,
      "ow": 234,
      "Ġi": 235,
      "se": 236,
      "ut": 237,
      "id": 238,
      "Ġfor": 239,
      "Ġthat": 240,
      "ld": 241,
      "Ġwas": 242,
      "ac": 243,
      "ro": 244,
      "Ġon": 245,
      "Ġy": 246,
      "im": 247,
      "gh": 248,
      "ay": 249,
      "et": 250,
      "ly": 251,
      "ith": 252,
      "am": 253,
      "ver": 254,
      "ir": 255,
      "Ġst": 256,
      "Ġit": 257,
      "ur": 258,
      "Ġas": 259,
      "Ġ\"": 260,
      "ĠĊ": 261,
      "Ġis": 262,
      "Ġwith": 263,
      "ad": 264,
      "ri": 265,
      "th": 266,
      "Ġhis": 267,
      "Ġwh": 268,
      "Ġ=": 269,
      "and": 270,
      "ce": 271,
      "Ġ1": 272,
      "her": 273,
      "ter": 274,
      "Ġwe": 275,
      "Ġan": 276,
      "Ġse": 277,
      "Ġk": 278,
      "Ġj": 279,
      "od": 280,
      "il": 281,
      "ct": 282,
      "Ġr": 283,
      "Ġnot": 284,
      "ain": 285,
      "Ġyou": 286,
      "Ġ@": 287,
      "Ġat": 288,
      "ch": 289,
      "ght": 290,
      "Ġde": 291,
      "to": 292,
      "ill": 293,
      "all": 294,
      "Ġfr": 295,
      "Ġby": 296,
      "ation": 297,
      "ore": 298,
      "us": 299,
      "Ġ'": 300,
      "Ġun": 301,
      "est": 302,
      "Ġcom": 303,
      "ord": 304,
      "ĠĠ": 305,
      "Ġv": 306,
      "Ġcon": 307,
      "Ġsu": 308,
      "ak": 309,
      "ol": 310,
      "Ġal": 311,
      "pe": 312,
      "ul": 313,
      "Ġfrom": 314,
      "Ġme": 315,
      "red": 316,
      "Ġall": 317,
      "ag": 318,
      "-@": 319,
      "Ġ@-@": 320,
      "Ġsa": 321,
      "the": 322,
      "Ġ2": 323,
      "Ġher": 324,
      "ess": 325,
      "el": 326,
      "Ġhim": 327,
      "ra": 328,
      "Ġthey": 329,
      "Ġsha": 330,
      "Ġbut": 331,
      "Ġhad": 332,
      "ich": 333,
      "ers": 334,
      "Ġne": 335,
      "um": 336,
      "if": 337,
      "ould": 338,
      "qu": 339,
      "em": 340,
      "Ġwhe": 341,
      "os": 342,
      "Ġwere": 343,
      "res": 344,
      "ard": 345,
      "ong": 346,
      "ab": 347,
      "un": 348,
      "ant": 349,
      "Ġ(": 350,
      "ame": 351,
      "Ġwhich": 352,
      "Ġso": 353,
      "Ġhave": 354,
      "Ġshe": 355,
      "ight": 356,
      "Ġsh": 357,
      "ist": 358,
      "Ġare": 359,
      "Ġor": 360,
      "our": 361,
      "Ġup": 362,
      "ive": 363,
      "Ġthis": 364,
      "op": 365,
      "Ġthem": 366,
      "ie": 367,
      "art": 368,
      "Ġman": 369,
      "ate": 370,
      "Ġ)": 371,
      "ast": 372,
      "iv": 373,
      "pt": 374,
      "ies": 375,
      "Ġgo": 376,
      "ig": 377,
      "Ġmy": 378,
      "Ġle": 379,
      "Ġtheir": 380,
      "Ġpro": 381,
      "Ġex": 382,
      "Ġpl": 383,
      "Ġthou": 384,
      "pp": 385,
      "rou": 386,
      "ort": 387,
      "Ġ19": 388,
      "Ġshall": 389,
      "Ġlo": 390,
      "ok": 391,
      "ity": 392,
      "ud": 393,
      "Ġch": 394,
      "ust": 395,
      "ine": 396,
      "Ġthere": 397,
      "'s": 398,
      "00": 399,
      "han": 400,
      "out": 401,
      "Ġsaid": 402,
      "Ġye": 403,
      "ous": 404,
      "Ġab": 405,
      "--": 406,
      "Ġar": 407,
      "Ġone": 408,
      "Ġdo": 409,
      "own": 410,
      "Ġno": 411,
      "Ġam": 412,
      "ge": 413,
      "Ġaf": 414,
      "Ġsp": 415,
      "ome": 416,
      "very": 417,
      "ren": 418,
      "Ġro": 419,
      "Ġwho": 420,
      "Ġfe": 421,
      "Ġco": 422,
      "Ġout": 423,
      "ack": 424,
      "Ġwill": 425,
      "ke": 426,
      "Ġunto": 427,
      "ment": 428,
      "ven": 429,
      "so": 430,
      "ber": 431,
      "Ġwhen": 432,
      "Ġlord": 433,
      "we": 434,
      "Ġbr": 435,
      "one": 436,
      "Ġkn": 437,
      "Ġag": 438,
      "ip": 439,
      "Ġwor": 440,
      "Ġtr": 441,
      "Ġmo": 442,
      "ake": 443,
      "ated": 444,
      "ish": 445,
      "au": 446,
      "ind": 447,
      "fe": 448,
      "ide": 449,
      "ther": 450,
      "ck": 451,
      "sel": 452,
      "Ġen": 453,
      "ure": 454,
      "Ġtw": 455,
      "ian": 456,
      "ass": 457,
      "oun": 458,
      "Ġpr": 459,
      "ace": 460,
      "ally": 461,
      "fore": 462,
      "ound": 463,
      "Ġcha": 464,
      "lo": 465,
      "ia": 466,
      "cc": 467,
      "per": 468,
      "urn": 469,
      "ings": 470,
      "hed": 471,
      "Ġus": 472,
      "of": 473,
      "ue": 474,
      "itt": 475,
      "Ġad": 476,
      "Ġca": 477,
      "ice": 478,
      "Ġtim": 479,
      "Ġafter": 480,
      "Ġfir": 481,
      "Ġcomp": 482,
      "ite": 483,
      "reat": 484,
      "ild": 485,
      "Ġli": 486,
      "Ġbeen": 487,
      "av": 488,
      "Ġsc": 489,
      "Ġte": 490,
      "te": 491,
      "Ġmore": 492,
      "cl": 493,
      "ry": 494,
      "Ġper": 495,
      "ree": 496,
      "ary": 497,
      "ire": 498,
      "ade": 499,
      "Ġinto": 500,
      "Ġgod": 501,
      "Ġfirst": 502,
      "Ġpe": 503,
      "Ġwould": 504,
      "ars": 505,
      "ance": 506,
      "Ġday": 507,
      "Ġother": 508,
      "Ġthen": 509,
      "Ġcl": 510,
      "Ġover": 511,
      "Ġcan": 512,
      "Ġâ": 513,
      "Ġpo": 514,
      "nder": 515,
      "Ġagain": 516,
      "Ġoff": 517,
      "Ġalso": 518,
      "be": 519,
      "age": 520,
      "ions": 521,
      "Ġfo": 522,
      ".\"": 523,
      "Ġwhat": 524,
      "eth": 525,
      "Ġtwo": 526,
      "Ġbo": 527,
      "ĠâĢ": 528,
      "Ġ3": 529,
      "way": 530,
      "Ġdis": 531,
      "Ġcont": 532,
      "ence": 533,
      "Ġim": 534,
      "ile": 535,
      "Ġbec": 536,
      "ub": 537,
      "ather": 538,
      "Ġyour": 539,
      "Ġser": 540,
      "Ġthy": 541,
      "Ġmar": 542,
      "Ġcomm": 543,
      "ved": 544,
      "ne": 545,
      "Ġqu": 546,
      "for": 547,
      "other": 548,
      "Ġif": 549,
      "ount": 550,
      "co": 551,
      "self": 552,
      "Ġpart": 553,
      "ick": 554,
      "able": 555,
      "wn": 556,
      "les": 557,
      "ward": 558,
      "Ġtime": 559,
      "Ġdes": 560,
      "ign": 561,
      "Ġits": 562,
      "Ġsay": 563,
      "ach": 564,
      "Ġspe": 565,
      "ru": 566,
      "Ġear": 567,
      "Ġnow": 568,
      "Ġhas": 569,
      "ied": 570,
      "Ġri": 571,
      "Ġpre": 572,
      "Ġho": 573,
      "Ġthan": 574,
      "ial": 575,
      "Ġhow": 576,
      "Ġsome": 577,
      "Ġany": 578,
      "ap": 579,
      ",\"": 580,
      "are": 581,
      "Ġlike": 582,
      "Ġjo": 583,
      "ater": 584,
      "ress": 585,
      "Ġbefore": 586,
      "ction": 587,
      "ull": 588,
      "Ġbl": 589,
      "ted": 590,
      "Ġupon": 591,
      "ans": 592,
      "Ġmay": 593,
      "ory": 594,
      "Ġres": 595,
      "ious": 596,
      "ons": 597,
      "ouse": 598,
      "Ġgr": 599,
      "Ġnew": 600,
      "ath": 601,
      "ical": 602,
      "ble": 603,
      "ations": 604,
      "Ġthee": 605,
      "Ġcould": 606,
      "Ġ200": 607,
      "ts": 608,
      "ho": 609,
      "Ġking": 610,
      "pl": 611,
      "ĠĠĠĠ": 612,
      "ise": 613,
      "but": 614,
      "igh": 615,
      "Ġonly": 616,
      "Ġind": 617,
      "Ġvery": 618,
      "Ġfl": 619,
      "Ġnor": 620,
      "Ġhand": 621,
      "Ġdid": 622,
      "Ġgreat": 623,
      "man": 624,
      "Ġabout": 625,
      "Ġmade": 626,
      "Ġ;": 627,
      "ness": 628,
      "land": 629,
      "ink": 630,
      "oth": 631,
      "Ġknow": 632,
      "Ġwr": 633,
      "Ġwhere": 634,
      "ose": 635,
      "ep": 636,
      "Ġsee": 637,
      "Ġthese": 638,
      "orn": 639,
      "Ġrem": 640,
      "iz": 641,
      "Ġ20": 642,
      "Ġbet": 643,
      "Ġ4": 644,
      "Ġchar": 645,
      "ĠâĢĵ": 646,
      "iss": 647,
      "ause": 648,
      "Ġdown": 649,
      "Ġunder": 650,
      "Ġap": 651,
      "ople": 652,
      "Ġsuch": 653,
      "Ġcr": 654,
      "Ġ:": 655,
      "Ġplay": 656,
      "Ġrec": 657,
      "Ġacc": 658,
      "Ġsm": 659,
      "rough": 660,
      "Ġcame": 661,
      "act": 662,
      "ition": 663,
      "Ġwork": 664,
      "llow": 665,
      "ces": 666,
      "ife": 667,
      "Ġmost": 668,
      "Ġmr": 669,
      "Ġevery": 670,
      "ang": 671,
      "ult": 672,
      "ah": 673,
      "Ġbeg": 674,
      "Ġ5": 675,
      "Ġcome": 676,
      "uch": 677,
      "ittle": 678,
      "ough": 679,
      "Ġpeople": 680,
      "Ġeven": 681,
      "ood": 682,
      "Ġsou": 683,
      "Ġhar": 684,
      "Ġev": 685,
      "Ġatt": 686,
      "Ġhouse": 687,
      "Ġem": 688,
      "Ġgood": 689,
      "ced": 690,
      "Ġchild": 691,
      "Ġthrough": 692,
      "leas": 693,
      "ft": 694,
      "Ġland": 695,
      "og": 696,
      "Ġ18": 697,
      "Ġmen": 698,
      "Ġcall": 699,
      "Ġlong": 700,
      "ix": 701,
      "Ġwell": 702,
      "ens": 703,
      "uring": 704,
      "Ġlittle": 705,
      "Ġcar": 706,
      "Ġcons": 707,
      "Ġagainst": 708,
      "ily": 709,
      "Ġlet": 710,
      "ark": 711,
      "ff": 712,
      "ect": 713,
      "ors": 714,
      "vel": 715,
      "vers": 716,
      "Ġend": 717,
      "du": 718,
      "ph": 719,
      "Ġel": 720,
      ".@": 721,
      "Ġ@.@": 722,
      "Ġown": 723,
      "Ġlook": 724,
      "med": 725,
      "that": 726,
      "Ġfather": 727,
      "Ġson": 728,
      "ever": 729,
      "Ġrep": 730,
      "Ġwhile": 731,
      "clud": 732,
      "hes": 733,
      "Ġold": 734,
      "led": 735,
      "round": 736,
      "10": 737,
      "Ġthree": 738,
      "Ġla": 739,
      "ail": 740,
      "ful": 741,
      "Ġshould": 742,
      "Ġstr": 743,
      "Ġpass": 744,
      "Ġret": 745,
      "ents": 746,
      "ates": 747,
      "ale": 748,
      "Ġhigh": 749,
      "Ġbeing": 750,
      "me": 751,
      "li": 752,
      "Ġpres": 753,
      "Ġmuch": 754,
      "ves": 755,
      "Ġmany": 756,
      "Ġsong": 757,
      "ict": 758,
      "Ġway": 759,
      "Ġinter": 760,
      "Ġour": 761,
      "Ġset": 762,
      "ason": 763,
      "11": 764,
      "Ġwar": 765,
      "Ġcent": 766,
      "ited": 767,
      "Ġimp": 768,
      "ĠĠĠ": 769,
      "Ġent": 770,
      "ave": 771,
      "Ġke": 772,
      "Ġgen": 773,
      "Ġapp": 774,
      "Ġop": 775,
      "ert": 776,
      "Ġworld": 777,
      "rie": 778,
      "rael": 779,
      "ters": 780,
      "Ġbu": 781,
      "Ġwent": 782,
      "oss": 783,
      "ving": 784,
      "Ġfound": 785,
      "Ġturn": 786,
      "Ġob": 787,
      "Ġduring": 788,
      "Ġfin": 789,
      "Ġeng": 790,
      "Ġmake": 791,
      "alk": 792,
      "ried": 793,
      "Ġinclud": 794,
      "ning": 795,
      "ty": 796,
      "Ġac": 797,
      "Ġbecause": 798,
      "Ġsy": 799,
      "Ġsin": 800,
      "Ġsub": 801,
      ",@": 802,
      "Ġ@,@": 803,
      "Ġbel": 804,
      "Ġreg": 805,
      "Ġbre": 806,
      "Ġmon": 807,
      "ween": 808,
      "Ġ6": 809,
      "ished": 810,
      "ps": 811,
      "Ġhead": 812,
      "de": 813,
      "Ġback": 814,
      "als": 815,
      "Ġword": 816,
      "ci": 817,
      "Ġma": 818,
      "Ġcity": 819,
      "Ġfollow": 820,
      "Ġisrael": 821,
      "Ġact": 822,
      "att": 823,
      "Ġform": 824,
      "Ġbetween": 825,
      "12": 826,
      "'d": 827,
      "Ġchildren": 828,
      "13": 829,
      "ither": 830,
      "its": 831,
      "Ġ7": 832,
      "Ġmight": 833,
      "Ġsl": 834,
      "Ġmust": 835,
      "Ġmin": 836,
      "Ġgu": 837,
      "Ġmus": 838,
      "Ġz": 839,
      "wh": 840,
      "Ġinc": 841,
      "Ġgl": 842,
      "ular": 843,
      "cted": 844,
      "Ġfour": 845,
      "ank": 846,
      "Ġboth": 847,
      "Ġyears": 848,
      "ss": 849,
      "ase": 850,
      "Ġvo": 851,
      "with": 852,
      "'t": 853,
      "Ġsupp": 854,
      "rig": 855,
      "mo": 856,
      "Ġhath": 857,
      "ower": 858,
      "sh": 859,
      "Ġnever": 860,
      "int": 861,
      "ng": 862,
      "get": 863,
      "Ġaway": 864,
      "Ġappe": 865,
      "14": 866,
      "ody": 867,
      "ric": 868,
      "ield": 869,
      "?\"": 870,
      "ady": 871,
      "Ġsw": 872,
      "Ġlife": 873,
      "Ġrel": 874,
      "cond": 875,
      "ins": 876,
      "Ġcount": 877,
      "Ġjust": 878,
      "ubl": 879,
      "lt": 880,
      "ane": 881,
      "Ġyear": 882,
      "Ġgame": 883,
      "not": 884,
      "ities": 885,
      "ib": 886,
      "Ġnum": 887,
      "Ġey": 888,
      "Ġass": 889,
      "ual": 890,
      "ised": 891,
      "Ġname": 892,
      "lf": 893,
      "Ġpri": 894,
      "ived": 895,
      "Ġlar": 896,
      "Ġsur": 897,
      "amp": 898,
      "Ġinst": 899,
      "ared": 900,
      "Ġ9": 901,
      "Ġthose": 902,
      "Ġright": 903,
      "ating": 904,
      "ern": 905,
      "Ġgener": 906,
      "Ġsecond": 907,
      "Ġthink": 908,
      "Ġyet": 909,
      "Ġart": 910,
      "up": 911,
      "Ġ8": 912,
      "Ġed": 913,
      "15": 914,
      "Ġtake": 915,
      "Ġsame": 916,
      "Ġdr": 917,
      "Ġfil": 918,
      "ms": 919,
      "Ġsing": 920,
      "cept": 921,
      "ton": 922,
      "Ġjud": 923,
      "my": 924,
      "ject": 925,
      "ury": 926,
      "Ġlast": 927,
      "ird": 928,
      "ained": 929,
      "by": 930,
      "Ġcalled": 931,
      "ug": 932,
      "Ġopen": 933,
      "Ġrecord": 934,
      "air": 935,
      "Ġplace": 936,
      "Ġthough": 937,
      "oman": 938,
      "Ġele": 939,
      "Ġever": 940,
      "ames": 941,
      "ering": 942,
      "Ġdep": 943,
      "ron": 944,
      "Ġcol": 945,
      "Ġmiss": 946,
      "Ġthought": 947,
      "Ġput": 948,
      "hen": 949,
      "aking": 950,
      "Ġearth": 951,
      "riend": 952,
      "Ġair": 953,
      "Ġreturn": 954,
      "und": 955,
      "Ġste": 956,
      "Ġanother": 957,
      "ision": 958,
      "Ġsom": 959,
      "Ġchan": 960,
      "Ġserv": 961,
      "Ġgive": 962,
      "ote": 963,
      "iew": 964,
      "Ġpar": 965,
      "Ġlater": 966,
      "16": 967,
      "Ġthings": 968,
      "Ġprodu": 969,
      "hing": 970,
      "Ġamong": 971,
      "Ġfam": 972,
      "ible": 973,
      "Ġdist": 974,
      "Ġhowever": 975,
      "ines": 976,
      "Ġhimself": 977,
      "Ġheart": 978,
      "ments": 979,
      "Ġthing": 980,
      "Ġpol": 981,
      "ret": 982,
      "Ġnorth": 983,
      "you": 984,
      "Ġwithout": 985,
      "Ġsaw": 986,
      "hold": 987,
      "Ġpers": 988,
      "Ġmat": 989,
      "Ġadd": 990,
      "eric": 991,
      "tern": 992,
      "Ġship": 993,
      "Ġcommand": 994,
      "less": 995,
      "mb": 996,
      "Ġtook": 997,
      "Ġsim": 998,
      "Ġph": 999,
      "Ġseem": 1000,
      "ral": 1001,
      "cri": 1002,
      "ures": 1003,
      "ged": 1004,
      "row": 1005,
      "ational": 1006,
      "ific": 1007,
      "Ġtri": 1008,
      "Ġcapt": 1009,
      "mber": 1010,
      "ants": 1011,
      "no": 1012,
      "Ġrest": 1013,
      "Ġfriend": 1014,
      "Ġlove": 1015,
      "Ġspec": 1016,
      "Ġ199": 1017,
      "Ġstill": 1018,
      "ma": 1019,
      "Ġbro": 1020,
      "Ġnight": 1021,
      "fect": 1022,
      "Ġsaying": 1023,
      "Ġpubl": 1024,
      "Ġseason": 1025,
      "Ġje": 1026,
      "Ġinv": 1027,
      "Ġfar": 1028,
      "feren": 1029,
      "olog": 1030,
      "ined": 1031,
      "Ġsouth": 1032,
      "Ġknown": 1033,
      "ains": 1034,
      "Ġgiv": 1035,
      "Ġter": 1036,
      "ner": 1037,
      "Ġmid": 1038,
      "Ġcontin": 1039,
      "ross": 1040,
      "Ġbegan": 1041,
      "cy": 1042,
      "ling": 1043,
      "ired": 1044,
      "Ġdec": 1045,
      "Ġyoung": 1046,
      "cha": 1047,
      "Ġdire": 1048,
      "20": 1049,
      "az": 1050,
      "Ġtoo": 1051,
      "Ġused": 1052,
      "Ġnear": 1053,
      "Ġhere": 1054,
      "Ġtrans": 1055,
      "rew": 1056,
      "Ġrece": 1057,
      "!\"": 1058,
      "Ġexp": 1059,
      "any": 1060,
      "rop": 1061,
      "ys": 1062,
      "Ġameric": 1063,
      "Ġnat": 1064,
      "augh": 1065,
      "hn": 1066,
      "rought": 1067,
      "Ġbas": 1068,
      "aven": 1069,
      "ek": 1070,
      "Ġinf": 1071,
      "Ġdays": 1072,
      "Ġdif": 1073,
      "Ġ00": 1074,
      "Ġdeath": 1075,
      "Ġeach": 1076,
      "po": 1077,
      "Ġsent": 1078,
      "Ġstand": 1079,
      "Ġside": 1080,
      "Ġwha": 1081,
      "well": 1082,
      "Ġchr": 1083,
      "Ġdiv": 1084,
      "wards": 1085,
      "Ġce": 1086,
      "Ġreleas": 1087,
      "18": 1088,
      "Ġlight": 1089,
      "Ġconf": 1090,
      "ier": 1091,
      "Ġsea": 1092,
      "til": 1093,
      "Ġalb": 1094,
      "Ġwest": 1095,
      "Ġint": 1096,
      "Ġbelie": 1097,
      "Ġrun": 1098,
      "uth": 1099,
      "Ġpa": 1100,
      "ording": 1101,
      "17": 1102,
      "Ġhel": 1103,
      "Ġ10": 1104,
      "she": 1105,
      "Ġep": 1106,
      "pect": 1107,
      "Ġbatt": 1108,
      "Ġleft": 1109,
      "Ġest": 1110,
      "Ġjohn": 1111,
      "Ġbar": 1112,
      "ics": 1113,
      "ash": 1114,
      "Ġchur": 1115,
      "19": 1116,
      "ued": 1117,
      "Ġtherefore": 1118,
      "Ġwater": 1119,
      "Ġcare": 1120,
      "Ġshow": 1121,
      "bo": 1122,
      "Ġdel": 1123,
      "Ġcour": 1124,
      "ertain": 1125,
      "Ġang": 1126,
      "Ġheard": 1127,
      "Ġsign": 1128,
      "Ġnumber": 1129,
      "ork": 1130,
      "Ġstate": 1131,
      "Ġbest": 1132,
      "Ġwhom": 1133,
      "xt": 1134,
      "Ġref": 1135,
      "Ġfilm": 1136,
      "Ġsmall": 1137,
      "io": 1138,
      "Ġsix": 1139,
      "Ġmrs": 1140,
      "osed": 1141,
      "Ġmother": 1142,
      "Ġalbum": 1143,
      "ting": 1144,
      "Ġpur": 1145,
      "Ġwind": 1146,
      "Ġearly": 1147,
      "though": 1148,
      "Ġhist": 1149,
      "ites": 1150,
      "Ġmet": 1151,
      "Ġadv": 1152,
      "Ġcur": 1153,
      "most": 1154,
      "Ġport": 1155,
      "Ġmount": 1156,
      "Ġshalt": 1157,
      "ched": 1158,
      "gy": 1159,
      "Ġsch": 1160,
      "ten": 1161,
      "Ġstud": 1162,
      "Ġcharac": 1163,
      "form": 1164,
      "Ġinte": 1165,
      "ually": 1166,
      "Ġmil": 1167,
      "Ġalong": 1168,
      "Ġrev": 1169,
      "ured": 1170,
      "Ġsince": 1171,
      "Ġlaw": 1172,
      "nded": 1173,
      "aken": 1174,
      "Ġseries": 1175,
      "ets": 1176,
      "Ġins": 1177,
      "Ġbecame": 1178,
      "Ġtre": 1179,
      "Ġaccording": 1180,
      "Ġhum": 1181,
      "Ġuntil": 1182,
      "Ġra": 1183,
      "Ġhear": 1184,
      "Ġdav": 1185,
      "Ġsil": 1186,
      "ways": 1187,
      "gether": 1188,
      "rest": 1189,
      "Ġhast": 1190,
      "21": 1191,
      "Ġthus": 1192,
      "Ġhome": 1193,
      "Ġloc": 1194,
      "Ġsever": 1195,
      "Ġeyes": 1196,
      "what": 1197,
      "Ġlarge": 1198,
      "Ġ0": 1199,
      "here": 1200,
      "22": 1201,
      "Ġface": 1202,
      "ode": 1203,
      "Ġtell": 1204,
      "Ġhapp": 1205,
      "Ġprop": 1206,
      "Ġlead": 1207,
      "els": 1208,
      "Ġblo": 1209,
      "Ġposs": 1210,
      "Ġchurch": 1211,
      "Ġconc": 1212,
      "bed": 1213,
      "Ġfive": 1214,
      "Ġmusic": 1215,
      "der": 1216,
      "gr": 1217,
      "Ġtem": 1218,
      "Ġbrought": 1219,
      "Ġmain": 1220,
      "Ġpop": 1221,
      "Ġ000": 1222,
      "ently": 1223,
      "iah": 1224,
      "ple": 1225,
      "Ġheaven": 1226,
      "ked": 1227,
      "his": 1228,
      "Ġgre": 1229,
      "Ġseveral": 1230,
      "elt": 1231,
      "Ġfull": 1232,
      "ilt": 1233,
      "hip": 1234,
      "Ġcle": 1235,
      "Ġfire": 1236,
      "Ġhalf": 1237,
      "Ġconst": 1238,
      "Ġround": 1239,
      "ont": 1240,
      "Ġcoll": 1241,
      "Ġwat": 1242,
      "Ġdone": 1243,
      "ned": 1244,
      "Ġtra": 1245,
      "com": 1246,
      "ense": 1247,
      "Ġwhite": 1248,
      "Ġbook": 1249,
      "Ġorig": 1250,
      "ately": 1251,
      "Ġmill": 1252,
      "Ġ16": 1253,
      "Ġsoon": 1254,
      "Ġocc": 1255,
      "Ġfind": 1256,
      "Ġblack": 1257,
      "ute": 1258,
      "ided": 1259,
      "Ġpleas": 1260,
      "Ġdescri": 1261,
      "Ġes": 1262,
      "sha": 1263,
      "mer": 1264,
      "Ġdest": 1265,
      "Ġcomple": 1266,
      "Ġvoice": 1267,
      "ser": 1268,
      "Ġchrist": 1269,
      "Ġprom": 1270,
      "ember": 1271,
      "une": 1272,
      "Ġbehold": 1273,
      "Ġfore": 1274,
      "Ġdavid": 1275,
      "Ġnothing": 1276,
      "Ġ15": 1277,
      "yl": 1278,
      "now": 1279,
      "Ġpower": 1280,
      "Ġprov": 1281,
      "Ġstar": 1282,
      "Ġans": 1283,
      "Ġwant": 1284,
      "Ġ12": 1285,
      "br": 1286,
      "iet": 1287,
      "Ġsat": 1288,
      "Ġvis": 1289,
      "selves": 1290,
      "Ġprev": 1291,
      "velop": 1292,
      "Ġseen": 1293,
      "den": 1294,
      "Ġsec": 1295,
      "Ġcond": 1296,
      "ered": 1297,
      "Ġorigin": 1298,
      "Ġgave": 1299,
      "ized": 1300,
      "eter": 1301,
      "Ġche": 1302,
      "ement": 1303,
      "Ġinde": 1304,
      "iting": 1305,
      "uc": 1306,
      "iness": 1307,
      "Ġspir": 1308,
      "Ġstor": 1309,
      "Ġgold": 1310,
      "ham": 1311,
      "Ġwalk": 1312,
      "Ġsk": 1313,
      "Ġuse": 1314,
      "Ġonce": 1315,
      "Ġstart": 1316,
      "Ġcast": 1317,
      "vern": 1318,
      "anc": 1319,
      "Ġwithin": 1320,
      "let": 1321,
      "ister": 1322,
      "Ġvar": 1323,
      "Ġbrit": 1324,
      "na": 1325,
      "Ġshort": 1326,
      "Ġbring": 1327,
      "ative": 1328,
      "Ġincluding": 1329,
      "Ġsol": 1330,
      "Ġdon": 1331,
      "Ġepis": 1332,
      "Ġdam": 1333,
      "Ġ17": 1334,
      "ley": 1335,
      "there": 1336,
      "Ġdevelop": 1337,
      "Ġpresent": 1338,
      "gg": 1339,
      "ues": 1340,
      "Ġfollowing": 1341,
      "Ġdef": 1342,
      "23": 1343,
      "Ġwood": 1344,
      "ats": 1345,
      "dom": 1346,
      "Ġdra": 1347,
      "mp": 1348,
      "Ġsure": 1349,
      "hab": 1350,
      "amed": 1351,
      "used": 1352,
      "ages": 1353,
      "Ġgiven": 1354,
      "cess": 1355,
      "Ġ/": 1356,
      "Ġoper": 1357,
      "ened": 1358,
      "Ġmer": 1359,
      "Ġunited": 1360,
      "Ġcrit": 1361,
      "Ġstrong": 1362,
      "son": 1363,
      "Ġburn": 1364,
      "Ġsun": 1365,
      "was": 1366,
      "Ġext": 1367,
      "right": 1368,
      "they": 1369,
      "Ġteam": 1370,
      "Ġtown": 1371,
      "Ġwhale": 1372,
      "ime": 1373,
      "Ġtogether": 1374,
      "enn": 1375,
      "Ġhor": 1376,
      "Ġbody": 1377,
      "ĠâĢĶ": 1378,
      "ool": 1379,
      "Ġhands": 1380,
      "ident": 1381,
      "Ġspeak": 1382,
      "Ġfew": 1383,
      "eng": 1384,
      "Ġalthough": 1385,
      "Ġfield": 1386,
      "Ġ198": 1387,
      "pr": 1388,
      "Ġfall": 1389,
      "Ġget": 1390,
      "Ġhur": 1391,
      "Ġmean": 1392,
      "Ġsons": 1393,
      "Ġeu": 1394,
      "Ġfamily": 1395,
      "Ġwin": 1396,
      "Ġcor": 1397,
      "Ġcentury": 1398,
      "day": 1399,
      "Ġstre": 1400,
      "Ġdisc": 1401,
      "Ġmod": 1402,
      "Ġmag": 1403,
      "Ġjer": 1404,
      "Ġpriest": 1405,
      "stand": 1406,
      "Ġbus": 1407,
      "mon": 1408,
      "ccess": 1409,
      "Ġlive": 1410,
      "aces": 1411,
      "ified": 1412,
      "que": 1413,
      "Ġbuild": 1414,
      "Ġgovern": 1415,
      "Ġdirect": 1416,
      "ists": 1417,
      "24": 1418,
      "Ġoffic": 1419,
      "Ġriver": 1420,
      "ural": 1421,
      "Ġforth": 1422,
      "Ġsaith": 1423,
      "Ġcompany": 1424,
      "uck": 1425,
      "aim": 1426,
      "men": 1427,
      "ention": 1428,
      "ying": 1429,
      "30": 1430,
      "ides": 1431,
      "Ġpartic": 1432,
      "Ġfur": 1433,
      "Ġtimes": 1434,
      "Ġperson": 1435,
      "Ġaround": 1436,
      "Ġhaving": 1437,
      "Ġappear": 1438,
      "ives": 1439,
      "Ġfeel": 1440,
      "Ġline": 1441,
      "Ġham": 1442,
      "Ġless": 1443,
      "ung": 1444,
      "Ġroad": 1445,
      "Ġfa": 1446,
      "read": 1447,
      "Ġprin": 1448,
      "Ġmonth": 1449,
      "Ġred": 1450,
      "Ġmed": 1451,
      "Ġwoman": 1452,
      "ief": 1453,
      "Ġwords": 1454,
      "bs": 1455,
      "ething": 1456,
      "Ġstates": 1457,
      "Ġjes": 1458,
      "Ġnext": 1459,
      "Ġpat": 1460,
      "lish": 1461,
      "Ġcre": 1462,
      "Ġmaj": 1463,
      "aw": 1464,
      "ene": 1465,
      "jo": 1466,
      "Ġmos": 1467,
      "Ġdou": 1468,
      "aster": 1469,
      "Ġ194": 1470,
      "Ġsir": 1471,
      "Ġalways": 1472,
      "har": 1473,
      "Ġfeat": 1474,
      "Ġweek": 1475,
      "Ġcharacter": 1476,
      "Ġger": 1477,
      "af": 1478,
      "ows": 1479,
      "which": 1480,
      "25": 1481,
      "Ġty": 1482,
      "Ġflo": 1483,
      "Ġeat": 1484,
      "akes": 1485,
      "Ġreceived": 1486,
      "Ġpos": 1487,
      "aced": 1488,
      "Ġrepl": 1489,
      "Ġ196": 1490,
      "Ġhold": 1491,
      "ped": 1492,
      "Ġprof": 1493,
      "Ġbrother": 1494,
      "Ġamerican": 1495,
      "ery": 1496,
      "orning": 1497,
      "Ġcertain": 1498,
      "Ġeast": 1499,
      "oh": 1500,
      "Ġ197": 1501,
      "ude": 1502,
      "Ġhon": 1503,
      "Ġgra": 1504,
      "Ġgrou": 1505,
      "Ġopp": 1506,
      "Ġcamp": 1507,
      "Ġdesign": 1508,
      "Ġkill": 1509,
      "Ġhour": 1510,
      "Ġsuccess": 1511,
      "Ġwhole": 1512,
      "Ġcal": 1513,
      "ague": 1514,
      "Ġneither": 1515,
      "rom": 1516,
      "Ġtop": 1517,
      "Ġsoul": 1518,
      "Ġann": 1519,
      "ility": 1520,
      "aged": 1521,
      "Ġschool": 1522,
      "Ġwife": 1523,
      "ange": 1524,
      "Ġcried": 1525,
      "gan": 1526,
      "iter": 1527,
      "roy": 1528,
      "empt": 1529,
      "Ġuni": 1530,
      "pped": 1531,
      "itten": 1532,
      "Ġstru": 1533,
      "Ġepisode": 1534,
      "ience": 1535,
      "26": 1536,
      "Ġkind": 1537,
      "ca": 1538,
      "ient": 1539,
      "ism": 1540,
      "Ġquite": 1541,
      "Ġthird": 1542,
      "Ġdev": 1543,
      "Ġbetter": 1544,
      "Ġpublic": 1545,
      "Ġseemed": 1546,
      "Ġmom": 1547,
      "Ġge": 1548,
      "Ġdifferen": 1549,
      "Ġpoor": 1550,
      "Ġaust": 1551,
      "Ġkeep": 1552,
      "ards": 1553,
      "Ġfoot": 1554,
      "Ġmine": 1555,
      "Ġlate": 1556,
      "Ġarea": 1557,
      "omin": 1558,
      "hern": 1559,
      "Ġgeneral": 1560,
      "Ġdaugh": 1561,
      "Ã©": 1562,
      "ove": 1563,
      "Ġcommon": 1564,
      "Ġherself": 1565,
      "ott": 1566,
      "Ġbur": 1567,
      "Ġkne": 1568,
      "Ġincre": 1569,
      "aining": 1570,
      "iving": 1571,
      "ians": 1572,
      "Ġsound": 1573,
      "Ġreal": 1574,
      "Ġlist": 1575,
      "ots": 1576,
      "gypt": 1577,
      "undred": 1578,
      "ond": 1579,
      "ales": 1580,
      "Ġrather": 1581,
      "Ġalmost": 1582,
      "Ġleg": 1583,
      "orted": 1584,
      "Ġdead": 1585,
      "Ġhard": 1586,
      "Ġmorning": 1587,
      "Ġsle": 1588,
      "Ġbritish": 1589,
      "Ġmac": 1590,
      "ium": 1591,
      "Ġdoes": 1592,
      "Ġaug": 1593,
      "Ġ13": 1594,
      "Ġswe": 1595,
      "Ġmind": 1596,
      "par": 1597,
      "Ġtalk": 1598,
      "Ġeas": 1599,
      "thing": 1600,
      "Ġadm": 1601,
      "Ġvill": 1602,
      "Ġlow": 1603,
      "Ġseven": 1604,
      "Ġjesus": 1605,
      "Ġtit": 1606,
      "ison": 1607,
      "ution": 1608,
      "Ġnational": 1609,
      "Ġground": 1610,
      "Ġreleased": 1611,
      "Ġclo": 1612,
      "Ġwa": 1613,
      "Ġwon": 1614,
      "ached": 1615,
      "Ġlooked": 1616,
      ".--": 1617,
      "Ġmark": 1618,
      "Ġmillion": 1619,
      "irc": 1620,
      "Ġsomething": 1621,
      "outh": 1622,
      "aint": 1623,
      "ony": 1624,
      "Ġoften": 1625,
      "Ġdue": 1626,
      "Ġju": 1627,
      "Ġfeet": 1628,
      "Ġmajor": 1629,
      "ler": 1630,
      "Ġ14": 1631,
      "Ġpra": 1632,
      "Ġdark": 1633,
      "Ġant": 1634,
      "ones": 1635,
      "Ġtold": 1636,
      "Ġgoing": 1637,
      "Ġenough": 1638,
      "Ġfinal": 1639,
      "27": 1640,
      "use": 1641,
      "Ġfelt": 1642,
      "how": 1643,
      "Ġappro": 1644,
      "Ġcaptain": 1645,
      "stem": 1646,
      "sand": 1647,
      "Ġwhy": 1648,
      "Ġthine": 1649,
      "Ġaugust": 1650,
      "Ġarm": 1651,
      "iam": 1652,
      "go": 1653,
      "Ġten": 1654,
      "Ġrock": 1655,
      "Ġwhose": 1656,
      "ably": 1657,
      "Ġkm": 1658,
      "Ġplan": 1659,
      "..": 1660,
      "oke": 1661,
      "Ġroom": 1662,
      "con": 1663,
      "Ġstory": 1664,
      "this": 1665,
      "Ġegypt": 1666,
      "oud": 1667,
      "Ġhundred": 1668,
      "ament": 1669,
      "val": 1670,
      "Ġspirit": 1671,
      "Ġattack": 1672,
      "gn": 1673,
      "28": 1674,
      "Ġcut": 1675,
      "Ġread": 1676,
      "Ġthousand": 1677,
      "Ġcap": 1678,
      "ored": 1679,
      "Ġcontro": 1680,
      "Ġtaken": 1681,
      "ster": 1682,
      "Ġwall": 1683,
      "Ġdece": 1684,
      "Ġisland": 1685,
      "Ġpoint": 1686,
      "uary": 1687,
      "ob": 1688,
      "wer": 1689,
      "Ġcoun": 1690,
      "Ġill": 1691,
      "Ġemp": 1692,
      "Ġobser": 1693,
      "Ġsystem": 1694,
      "ken": 1695,
      "Ġneed": 1696,
      "Ġhistory": 1697,
      "vi": 1698,
      "Ġturned": 1699,
      "Ġid": 1700,
      "him": 1701,
      "Ġver": 1702,
      "arch": 1703,
      "Ġclass": 1704,
      "Ġcountry": 1705,
      "Ġwild": 1706,
      "ches": 1707,
      "ances": 1708,
      "Ġtill": 1709,
      "Ġsept": 1710,
      "alem": 1711,
      "Ġsuper": 1712,
      "Ġbow": 1713,
      "Ġequ": 1714,
      "from": 1715,
      "Ġwritten": 1716,
      "ising": 1717,
      "Ġheav": 1718,
      "thy": 1719,
      "usalem": 1720,
      "Ġrequ": 1721,
      "Ġ195": 1722,
      "Ġstood": 1723,
      "Ġcannot": 1724,
      "Ġhost": 1725,
      "Ġfree": 1726,
      "omen": 1727,
      "Ġdestroy": 1728,
      "Ġexpl": 1729,
      "ex": 1730,
      "Ġbrown": 1731,
      "Ġevil": 1732,
      "Ġlady": 1733,
      "Ġreco": 1734,
      "Ġblood": 1735,
      "Ġdecl": 1736,
      "Ġseptember": 1737,
      "ring": 1738,
      "Ġmeet": 1739,
      "ges": 1740,
      "Ġmoment": 1741,
      "inted": 1742,
      "vered": 1743,
      "Ġ%": 1744,
      "Ġdefe": 1745,
      "fic": 1746,
      "ina": 1747,
      "Ġsit": 1748,
      "Ġfort": 1749,
      "Ġtour": 1750,
      "nding": 1751,
      "Ġii": 1752,
      "Ġprot": 1753,
      "ney": 1754,
      "Ġfear": 1755,
      "Ġgames": 1756,
      "Ġstorm": 1757,
      "Ġcat": 1758,
      "Ġgun": 1759,
      "ully": 1760,
      "Ġdri": 1761,
      "Ġaustral": 1762,
      "ye": 1763,
      "chan": 1764,
      "ship": 1765,
      "che": 1766,
      "Ġoct": 1767,
      "Ġthemselves": 1768,
      "rent": 1769,
      "ock": 1770,
      "Ġmarch": 1771,
      "Ġsqu": 1772,
      "Ġallow": 1773,
      "Ġque": 1774,
      "Ġled": 1775,
      "Ġphil": 1776,
      "Ġbuilt": 1777,
      "Ġsingle": 1778,
      "Ġpal": 1779,
      "Ġothers": 1780,
      "Ġwrote": 1781,
      "su": 1782,
      "enty": 1783,
      "Ġestab": 1784,
      "shall": 1785,
      "Ġsus": 1786,
      "Ġview": 1787,
      "ically": 1788,
      "Ġpit": 1789,
      "ressed": 1790,
      "ai": 1791,
      "Ġ25": 1792,
      "hind": 1793,
      "Ġve": 1794,
      "Ġlost": 1795,
      "Ġsold": 1796,
      "Ġhope": 1797,
      "Ġgerman": 1798,
      "Ġattempt": 1799,
      "Ġcontinued": 1800,
      "Ġ11": 1801,
      "ere": 1802,
      "house": 1803,
      "ks": 1804,
      "side": 1805,
      "ceed": 1806,
      "Ġbattle": 1807,
      "when": 1808,
      "Ġleast": 1809,
      "ĠĠĠĠĠĠĠĠ": 1810,
      "ology": 1811,
      "Ġparticular": 1812,
      "Ġer": 1813,
      "Ġbegin": 1814,
      "had": 1815,
      "Ġevent": 1816,
      "port": 1817,
      "Ġgent": 1818,
      "wered": 1819,
      "lu": 1820,
      "where": 1821,
      "Ġmoses": 1822,
      "Ġjan": 1823,
      "Ġjune": 1824,
      "ital": 1825,
      "oney": 1826,
      "Ġengland": 1827,
      "ession": 1828,
      "Ġreturned": 1829,
      "Ġcirc": 1830,
      "Ġx": 1831,
      "Ġcross": 1832,
      "them": 1833,
      "Ġpray": 1834,
      "Ġfurther": 1835,
      "29": 1836,
      "icked": 1837,
      "Ġindeed": 1838,
      "Ġplayed": 1839,
      "like": 1840,
      "Ġdescribed": 1841,
      "Ġgovernment": 1842,
      "Ġmad": 1843,
      "Ġpeace": 1844,
      "do": 1845,
      "Ġbecome": 1846,
      "reg": 1847,
      "Ġmor": 1848,
      "itude": 1849,
      "Ġsum": 1850,
      "Ġsal": 1851,
      "lled": 1852,
      "fort": 1853,
      "Ġnamed": 1854,
      "Ġgroup": 1855,
      "vo": 1856,
      "Ġhill": 1857,
      "Ġtrack": 1858,
      "Ġsight": 1859,
      "Ġlay": 1860,
      "Ġauth": 1861,
      "ider": 1862,
      "ger": 1863,
      "Ġfif": 1864,
      "Ġdoor": 1865,
      "Ġwo": 1866,
      "Ġvide": 1867,
      "Ġhelp": 1868,
      "sa": 1869,
      "Ġdesp": 1870,
      "Ġkingdom": 1871,
      "Ġreview": 1872,
      "Ġvi": 1873,
      "Ġthereof": 1874,
      "Ġspecies": 1875,
      "Ġvict": 1876,
      "Ġknew": 1877,
      "ball": 1878,
      "head": 1879,
      "Ġcontr": 1880,
      "ffect": 1881,
      "Ġdepart": 1882,
      "Ġunivers": 1883,
      "Ġbill": 1884,
      "Ġcommun": 1885,
      "iously": 1886,
      "Ġdifferent": 1887,
      "atter": 1888,
      "Ġreally": 1889,
      "Ġclub": 1890,
      "mr": 1891,
      "Ġfair": 1892,
      "itions": 1893,
      "Ġide": 1894,
      "Ġstat": 1895,
      "Ġabove": 1896,
      "Ġbehind": 1897,
      "ruction": 1898,
      "Ġlab": 1899,
      "king": 1900,
      "Ġtou": 1901,
      "Ġpost": 1902,
      "iod": 1903,
      "hel": 1904,
      "Ġfle": 1905,
      "Ġhen": 1906,
      "ops": 1907,
      "Ġjerusalem": 1908,
      "31": 1909,
      "Ġbelieve": 1910,
      "Ġheld": 1911,
      "ril": 1912,
      "reng": 1913,
      "Ġleague": 1914,
      "who": 1915,
      "Ġfre": 1916,
      "ober": 1917,
      "ream": 1918,
      "Ġmouth": 1919,
      "ices": 1920,
      "Ġmyself": 1921,
      "Ġ[": 1922,
      "Ġstri": 1923,
      "Ġperform": 1924,
      "Ġoctober": 1925,
      "Ġorder": 1926,
      "Ġsongs": 1927,
      "pend": 1928,
      "Ġ...": 1929,
      "Ġsupport": 1930,
      "Ġwomen": 1931,
      "ulation": 1932,
      "Ġsword": 1933,
      "Ġjudah": 1934,
      "rench": 1935,
      "Ġmoved": 1936,
      "Ġbear": 1937,
      "rope": 1938,
      "ilar": 1939,
      "Ġasked": 1940,
      "Ġorgan": 1941,
      "Ġperiod": 1942,
      "Ġhuman": 1943,
      "Ġ$": 1944,
      "Ġpark": 1945,
      "Ġtech": 1946,
      "Ġeffect": 1947,
      "Ġgrand": 1948,
      "Ġintern": 1949,
      "Ġmove": 1950,
      "ropical": 1951,
      "Ġ30": 1952,
      "!--": 1953,
      "ior": 1954,
      "Ġanswered": 1955,
      "Ġyork": 1956,
      "iment": 1957,
      "Ġable": 1958,
      "Ġboy": 1959,
      "Ġholy": 1960,
      "anger": 1961,
      "Ġaddition": 1962,
      "Ġimport": 1963,
      "ought": 1964,
      "Ġformer": 1965,
      "Ġdet": 1966,
      "Ġaff": 1967,
      "Ġvers": 1968,
      "Ġfig": 1969,
      "cil": 1970,
      "ax": 1971,
      "aut": 1972,
      "haps": 1973,
      "Ġtowards": 1974,
      "ribut": 1975,
      "then": 1976,
      "sp": 1977,
      "Ġjuly": 1978,
      "Ġgone": 1979,
      "ression": 1980,
      "Ġunderstand": 1981,
      "ogra": 1982,
      "will": 1983,
      "Ġdraw": 1984,
      "dle": 1985,
      "Ġenglish": 1986,
      "Ġ]": 1987,
      "Ġmaking": 1988,
      "Ġinterest": 1989,
      "Ġpast": 1990,
      "irl": 1991,
      "Ġrout": 1992,
      "cher": 1993,
      "Ġband": 1994,
      "itary": 1995,
      "Ġcause": 1996,
      "Ġoriginal": 1997,
      "Ġreason": 1998,
      "Ġoffering": 1999,
      "Ġclose": 2000,
      "cial": 2001,
      "Ġval": 2002,
      "body": 2003,
      "cle": 2004,
      "ze": 2005,
      "Ġvideo": 2006,
      "Ġsister": 2007,
      "32": 2008,
      "ey": 2009,
      "Ġeight": 2010,
      "Ġapril": 2011,
      "Ġincluded": 2012,
      "lly": 2013,
      "idered": 2014,
      "Ġfav": 2015,
      "ety": 2016,
      "Ġexper": 2017,
      "Ġrose": 2018,
      "Ġbased": 2019,
      "ager": 2020,
      "come": 2021,
      "ially": 2022,
      "work": 2023,
      "Ġir": 2024,
      "Ġrus": 2025,
      "bert": 2026,
      "medi": 2027,
      "ston": 2028,
      "Ġstreng": 2029,
      "Ġgot": 2030,
      "enth": 2031,
      "Ġdoub": 2032,
      "Ġfight": 2033,
      "Ġpassed": 2034,
      "Ġdaughter": 2035,
      "Ġincreas": 2036,
      "Ġjanuary": 2037,
      "Ġchamp": 2038,
      "lord": 2039,
      "ching": 2040,
      "Ġdear": 2041,
      "ead": 2042,
      "Ġwhether": 2043,
      "have": 2044,
      "ries": 2045,
      "Ġworks": 2046,
      "Ġdivision": 2047,
      "under": 2048,
      "Ġsort": 2049,
      "itted": 2050,
      "Ġeurope": 2051,
      "Ġarmy": 2052,
      "ively": 2053,
      "Ġelse": 2054,
      "Ġeye": 2055,
      "utes": 2056,
      "Ġstop": 2057,
      "fered": 2058,
      "Ġjack": 2059,
      "inor": 2060,
      "Ġdeal": 2061,
      "Ġfriends": 2062,
      "Ġiss": 2063,
      "formed": 2064,
      "Ġmult": 2065,
      "Ġarri": 2066,
      "33": 2067,
      "Ġcam": 2068,
      "Ġgrow": 2069,
      "Ġsimilar": 2070,
      "Ġterr": 2071,
      "Ġbab": 2072,
      "Ġnove": 2073,
      "band": 2074,
      "Ġmic": 2075,
      "tar": 2076,
      "yal": 2077,
      "Ġconsidered": 2078,
      "Ġnone": 2079,
      "Ġtrad": 2080,
      "Ġben": 2081,
      "imes": 2082,
      "Ġoffer": 2083,
      "Ġage": 2084,
      "yle": 2085,
      "lling": 2086,
      "Ġthr": 2087,
      "wood": 2088,
      "por": 2089,
      "Ġdied": 2090,
      "Ġfell": 2091,
      "'ll": 2092,
      "ump": 2093,
      "aves": 2094,
      "Ġbreak": 2095,
      "Ġbes": 2096,
      "Ġnovember": 2097,
      "Ġfail": 2098,
      "Ġhus": 2099,
      "ize": 2100,
      "Ġauthor": 2101,
      "Ġfact": 2102,
      "Ġemma": 2103,
      "Ġtot": 2104,
      "Ġthroughout": 2105,
      "Ġservice": 2106,
      "Ġsan": 2107,
      "Ġvir": 2108,
      "Ġleave": 2109,
      "mar": 2110,
      "Ġfrench": 2111,
      "Ġtrue": 2112,
      "Ġenem": 2113,
      "Ġsett": 2114,
      "Ġcas": 2115,
      "Ġhy": 2116,
      "Ġperfect": 2117,
      "Ġclaim": 2118,
      "Ġpolit": 2119,
      "sc": 2120,
      "ination": 2121,
      "Ġsugg": 2122,
      "uit": 2123,
      "Ġsuggest": 2124,
      "fully": 2125,
      "Ġfed": 2126,
      "Ġhero": 2127,
      "Ġgard": 2128,
      "sequ": 2129,
      "Ġforce": 2130,
      "bit": 2131,
      "Ġdi": 2132,
      "Ġcourt": 2133,
      "Ġtropical": 2134,
      "iled": 2135,
      "Ġsuff": 2136,
      "Ġcy": 2137,
      "aught": 2138,
      "Ġeither": 2139,
      "Ġabs": 2140,
      "Ġsecret": 2141,
      "dden": 2142,
      "Ġstay": 2143,
      "Ġdecember": 2144,
      "Ġbrig": 2145,
      "Ġmot": 2146,
      "Ġcolon": 2147,
      "Ġcreat": 2148,
      "Ġproject": 2149,
      "rodu": 2150,
      "Ġcoast": 2151,
      "Ġtele": 2152,
      "mbers": 2153,
      "bes": 2154,
      "fer": 2155,
      "Ġgreen": 2156,
      "Ġjew": 2157,
      "eous": 2158,
      "Ġhig": 2159,
      "Ġacross": 2160,
      "Ġbroad": 2161,
      "Ġwit": 2162,
      "Ġfaith": 2163,
      "line": 2164,
      "Ġcase": 2165,
      "Ġrad": 2166,
      "iction": 2167,
      "Ġbusiness": 2168,
      "Ġball": 2169,
      "their": 2170,
      "Ġbless": 2171,
      "Ġlocal": 2172,
      "riet": 2173,
      "Ġbird": 2174,
      "Ġlim": 2175,
      "ift": 2176,
      "Ġhurric": 2177,
      "Ġbed": 2178,
      "Ġinit": 2179,
      "Ġden": 2180,
      "ianne": 2181,
      "Ġfill": 2182,
      "Ġmeas": 2183,
      "Ġsho": 2184,
      "Ġspake": 2185,
      "Ġplayer": 2186,
      "Ġentire": 2187,
      "arn": 2188,
      "Ġnet": 2189,
      "Ġparty": 2190,
      "Ġstreet": 2191,
      "ius": 2192,
      "Ġmur": 2193,
      "idence": 2194,
      "ission": 2195,
      "field": 2196,
      "ented": 2197,
      "ien": 2198,
      "Ġ100": 2199,
      "Ġhistor": 2200,
      "zz": 2201,
      "Ġmoney": 2202,
      "soci": 2203,
      "Ġdeep": 2204,
      "Ġgirl": 2205,
      "Ġappeared": 2206,
      "umb": 2207,
      "Ġlevel": 2208,
      "Ġhappy": 2209,
      "Ġgentle": 2210,
      "Ġru": 2211,
      "Ġopened": 2212,
      "Ġcolle": 2213,
      "Ġdisco": 2214,
      "raft": 2215,
      "Ġinstead": 2216,
      "ray": 2217,
      "Ġcong": 2218,
      "Ġborn": 2219,
      "Ġliving": 2220,
      "ption": 2221,
      "--\"": 2222,
      "ging": 2223,
      "Ġcou": 2224,
      "Ġtruth": 2225,
      "Ġfollowed": 2226,
      "Ġsam": 2227,
      "Ġpain": 2228,
      "Ġdisp": 2229,
      "rove": 2230,
      "thren": 2231,
      "Ġ2009": 2232,
      "ixed": 2233,
      "aur": 2234,
      "Ġquest": 2235,
      "Ġrespect": 2236,
      "Ġ2010": 2237,
      "ades": 2238,
      "Ġships": 2239,
      "cent": 2240,
      "Ġtest": 2241,
      "Ġsor": 2242,
      "Ġstars": 2243,
      "Ġchief": 2244,
      "Ġ2008": 2245,
      "Ġlooking": 2246,
      "ndon": 2247,
      "Ġrepres": 2248,
      "ointed": 2249,
      "Ġmis": 2250,
      "Ġut": 2251,
      "Ġassoci": 2252,
      "Ġcities": 2253,
      "Ġresult": 2254,
      "Ġbal": 2255,
      "Ġconv": 2256,
      "Ġsudden": 2257,
      "Ġjoy": 2258,
      "ico": 2259,
      "Ġ24": 2260,
      "cut": 2261,
      "Ġtor": 2262,
      "set": 2263,
      "idge": 2264,
      "Ġmass": 2265,
      "Ġcoming": 2266,
      "Ġrelease": 2267,
      "Ġalone": 2268,
      "Ġrole": 2269,
      "Ġadded": 2270,
      "Ġitself": 2271,
      "Ġcareer": 2272,
      "Ġmilitary": 2273,
      "Ġcomplete": 2274,
      "34": 2275,
      "cr": 2276,
      "Ġcorn": 2277,
      "Ġbeaut": 2278,
      "Ġfront": 2279,
      "Ġdrink": 2280,
      "Ġinflu": 2281,
      "Ġbey": 2282,
      "Ġstra": 2283,
      "bar": 2284,
      "Ġdwell": 2285,
      "Ġimmedi": 2286,
      "Ġwaters": 2287,
      "ming": 2288,
      "Ġquick": 2289,
      "ograph": 2290,
      "Ġda": 2291,
      "estern": 2292,
      "Ġcomb": 2293,
      "tered": 2294,
      "over": 2295,
      "Ġbra": 2296,
      "Ġran": 2297,
      "Ġtrou": 2298,
      "Ġpress": 2299,
      "Ġ26": 2300,
      "Ġtro": 2301,
      "Ġwish": 2302,
      "Ġciv": 2303,
      "Ġfem": 2304,
      "ception": 2305,
      "Ġuniversity": 2306,
      "nds": 2307,
      "Ġgar": 2308,
      "bb": 2309,
      "ready": 2310,
      "Ġrecorded": 2311,
      "min": 2312,
      "Ġlou": 2313,
      "Ġord": 2314,
      "Ġnature": 2315,
      "Ġ&": 2316,
      "Ġcro": 2317,
      "Ġaccount": 2318,
      "Ġhair": 2319,
      "bull": 2320,
      "Ġsac": 2321,
      "ator": 2322,
      "igned": 2323,
      "wor": 2324,
      "Ġpen": 2325,
      "Ġ21": 2326,
      "Ġlondon": 2327,
      "Ġmiddle": 2328,
      "Ġtwenty": 2329,
      "Ġperhaps": 2330,
      "Ġwriting": 2331,
      "ensive": 2332,
      "ik": 2333,
      "alth": 2334,
      "acy": 2335,
      "Ġquar": 2336,
      "Ġhurricane": 2337,
      "36": 2338,
      "atic": 2339,
      "str": 2340,
      "Ġjour": 2341,
      "Ġleng": 2342,
      "Ġroman": 2343,
      "Ġnav": 2344,
      "Ġarg": 2345,
      "Ġoccur": 2346,
      "Ġhorse": 2347,
      "Ġmodern": 2348,
      "Ġmaster": 2349,
      "Ġbattal": 2350,
      "Ġbig": 2351,
      "Ġmatter": 2352,
      "Ġproduction": 2353,
      "Ġaw": 2354,
      "unt": 2355,
      "Ġenc": 2356,
      "Ġregard": 2357,
      "Ġpublished": 2358,
      "Ġnations": 2359,
      "lesh": 2360,
      "Ġtur": 2361,
      "Ġfast": 2362,
      "riage": 2363,
      "Ġdie": 2364,
      "Ġacqu": 2365,
      "yed": 2366,
      "Ġevening": 2367,
      "ell": 2368,
      "Ġbad": 2369,
      "Ġcho": 2370,
      "Ġgods": 2371,
      "Ġcourse": 2372,
      "Ġheavy": 2373,
      "sed": 2374,
      "Ġblue": 2375,
      "Ġ2007": 2376,
      "ledge": 2377,
      "Ġpresident": 2378,
      "Ġvisit": 2379,
      "ingly": 2380,
      "Ġproduced": 2381,
      "iers": 2382,
      "Ġfly": 2383,
      "Ġrese": 2384,
      "Ġ23": 2385,
      "Ġroyal": 2386,
      "Ġfathers": 2387,
      "Ġpie": 2388,
      "Ġ28": 2389,
      "Ġresp": 2390,
      "Ġbrethren": 2391,
      "ficult": 2392,
      "Ġmary": 2393,
      "cer": 2394,
      "Ġhat": 2395,
      "Ġforces": 2396,
      "osp": 2397,
      "Ġpossible": 2398,
      "37": 2399,
      "bour": 2400,
      "lished": 2401,
      "Ġsweet": 2402,
      "vation": 2403,
      "Ġcru": 2404,
      "antly": 2405,
      "Ġaward": 2406,
      "Ġwide": 2407,
      "raid": 2408,
      "Ġobject": 2409,
      "Ġpopular": 2410,
      "gl": 2411,
      "gen": 2412,
      "Ġnort": 2413,
      "Ġmembers": 2414,
      "Ġ22": 2415,
      "Ġsilver": 2416,
      "Ġposition": 2417,
      "Ġtoward": 2418,
      "asion": 2419,
      "uel": 2420,
      "ama": 2421,
      "Ġbread": 2422,
      "Ġservant": 2423,
      "Ġdifficult": 2424,
      "Ġwanted": 2425,
      "Ġcult": 2426,
      "Ġly": 2427,
      "Ġmanner": 2428,
      "aring": 2429,
      "Ġmatch": 2430,
      "ĠÂ": 2431,
      "Ġtree": 2432,
      "Ġhot": 2433,
      "Ġreached": 2434,
      "Ġaccept": 2435,
      "35": 2436,
      "Ġroute": 2437,
      "Ġcompet": 2438,
      "Ġhusband": 2439,
      "Ġgi": 2440,
      "Ġrul": 2441,
      "Ġinvol": 2442,
      "Ġbelieved": 2443,
      "Ġcounty": 2444,
      "orts": 2445,
      "Ġangel": 2446,
      "more": 2447,
      "aked": 2448,
      "app": 2449,
      "Ġahab": 2450,
      "Ġsout": 2451,
      "itar": 2452,
      "etimes": 2453,
      "Ġcompan": 2454,
      "Ġsoci": 2455,
