{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "]": 37,
      "_": 38,
      "`": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "}": 66,
      "~": 67,
      "¦": 68,
      "¨": 69,
      "©": 70,
      "®": 71,
      "Ã": 72,
      "Ċ": 73,
      "č": 74,
      "Ě": 75,
      "Ġ": 76,
      "th": 77,
      "Ġth": 78,
      "Ġa": 79,
      "Ġthe": 80,
      "in": 81,
      "Ġs": 82,
      "Ġh": 83,
      "er": 84,
      "nd": 85,
      "Ġw": 86,
      "Ġo": 87,
      "re": 88,
      "Ġb": 89,
      "ou": 90,
      "Ġand": 91,
      "Ġm": 92,
      "Ġt": 93,
      "is": 94,
      "Ġf": 95,
      "Ġof": 96,
      "en": 97,
      "at": 98,
      "ed": 99,
      "Ġc": 100,
      "or": 101,
      "ll": 102,
      "on": 103,
      "es": 104,
      "ing": 105,
      "Ġi": 106,
      "Ġl": 107,
      "Ġd": 108,
      "ar": 109,
      "Ġto": 110,
      "an": 111,
      "Ġp": 112,
      "čĊ": 113,
      "as": 114,
      "Ġn": 115,
      "Ġin": 116,
      "Ġg": 117,
      "Ġbe": 118,
      "om": 119,
      "Ġhe": 120,
      "Ġwh": 121,
      "le": 122,
      "Ġha": 123,
      "Ġe": 124,
      "Ġy": 125,
      "Ġsh": 126,
      "it": 127,
      "Ġu": 128,
      "ow": 129,
      "Ġwi": 130,
      "se": 131,
      "ch": 132,
      "ut": 133,
      "ld": 134,
      "Ġthat": 135,
      "gh": 136,
      "id": 137,
      "ve": 138,
      "ot": 139,
      "st": 140,
      "im": 141,
      "ce": 142,
      "ay": 143,
      "Ġfor": 144,
      "Ġit": 145,
      "ver": 146,
      "Ġyou": 147,
      "all": 148,
      "Ġhis": 149,
      "ent": 150,
      "to": 151,
      "ir": 152,
      "ly": 153,
      "and": 154,
      "ĠĠ": 155,
      "al": 156,
      "Ġis": 157,
      "Ġwas": 158,
      "Ġwith": 159,
      "ri": 160,
      "ght": 161,
      "ad": 162,
      "Ġre": 163,
      "ther": 164,
      "Ġon": 165,
      "Ġnot": 166,
      "Ġsa": 167,
      "od": 168,
      "et": 169,
      "Ġas": 170,
      "ion": 171,
      "am": 172,
      "ur": 173,
      "ke": 174,
      "ro": 175,
      "ord": 176,
      "Ġhim": 177,
      "Ġher": 178,
      "the": 179,
      "Ġan": 180,
      "ra": 181,
      "Ġall": 182,
      "Ġst": 183,
      "Ġse": 184,
      "Ġun": 185,
      "Ġme": 186,
      "ter": 187,
      "Ġj": 188,
      "Ġk": 189,
      "ore": 190,
      "ere": 191,
      "Ġthey": 192,
      "ain": 193,
      "el": 194,
      "Ġbut": 195,
      "ĠĊ": 196,
      "Ġshall": 197,
      "ould": 198,
      "Ġmy": 199,
      "il": 200,
      "ess": 201,
      "Ġthem": 202,
      "est": 203,
      "Ġso": 204,
      "'s": 205,
      "Ġthou": 206,
      "ome": 207,
      "rom": 208,
      "Ġat": 209,
      "ck": 210,
      "Ġhad": 211,
      "--": 212,
      "ct": 213,
      "Ġup": 214,
      "Ġsu": 215,
      "Ġhave": 216,
      "Ġli": 217,
      "Ġch": 218,
      "Ġshe": 219,
      "ich": 220,
      "Ġsaid": 221,
      "ea": 222,
      "us": 223,
      "Ġunto": 224,
      "ast": 225,
      "ard": 226,
      "Ġthere": 227,
      "Ġfrom": 228,
      "Ġman": 229,
      "Ġgo": 230,
      "Ġlord": 231,
      "ab": 232,
      "Ġthis": 233,
      "ight": 234,
      "Ġsp": 235,
      "ge": 236,
      "Ġby": 237,
      "Ġwe": 238,
      "Ġwhich": 239,
      "Ġv": 240,
      "very": 241,
      "qu": 242,
      "Ġno": 243,
      "Ġdo": 244,
      "ven": 245,
      "ul": 246,
      "ant": 247,
      "Ġwill": 248,
      "Ġtheir": 249,
      "Ġne": 250,
      "ong": 251,
      "Ġal": 252,
      "pp": 253,
      "em": 254,
      "our": 255,
      "ill": 256,
      "Ġfa": 257,
      "ers": 258,
      "rou": 259,
      "Ġor": 260,
      "of": 261,
      "Ġare": 262,
      "ru": 263,
      "ic": 264,
      "Ġ\"": 265,
      "Ġde": 266,
      "wh": 267,
      "sel": 268,
      "Ġwere": 269,
      "ok": 270,
      "Ġlo": 271,
      "Ġcon": 272,
      "Ġye": 273,
      "ation": 274,
      "art": 275,
      "Ġkn": 276,
      "ame": 277,
      ".\"": 278,
      "Ġout": 279,
      "ake": 280,
      "Ġwhen": 281,
      "one": 282,
      "ous": 283,
      "Ġone": 284,
      "he": 285,
      "Ġwho": 286,
      "fore": 287,
      "res": 288,
      "Ġam": 289,
      "pt": 290,
      "au": 291,
      "Ġthy": 292,
      "Ġab": 293,
      "Ġgod": 294,
      "own": 295,
      "ind": 296,
      "out": 297,
      "op": 298,
      "Ġyour": 299,
      "Ġcom": 300,
      "ol": 301,
      "ust": 302,
      "ine": 303,
      "ie": 304,
      "os": 305,
      "fe": 306,
      "Ġwhat": 307,
      "Ġag": 308,
      "la": 309,
      "red": 310,
      "ish": 311,
      ",\"": 312,
      "ive": 313,
      "ings": 314,
      "Ġthen": 315,
      "if": 316,
      "ith": 317,
      "ell": 318,
      "urn": 319,
      "itt": 320,
      "ah": 321,
      "ate": 322,
      "Ġif": 323,
      "self": 324,
      "Ġsay": 325,
      "Ġthee": 326,
      "ist": 327,
      "ĠĠĠĠ": 328,
      "un": 329,
      "Ġex": 330,
      "Ġgre": 331,
      "ity": 332,
      "Ġday": 333,
      "lo": 334,
      "Ġupon": 335,
      "um": 336,
      "Ġaf": 337,
      "Ġnow": 338,
      "Ġagain": 339,
      "ass": 340,
      "ren": 341,
      "Ġmo": 342,
      "Ġmore": 343,
      "be": 344,
      "so": 345,
      "Ġson": 346,
      "for": 347,
      "Ġwould": 348,
      "Ġinto": 349,
      "ud": 350,
      "ice": 351,
      "Ġknow": 352,
      "Ġany": 353,
      "Ġar": 354,
      "Ġwor": 355,
      "ig": 356,
      "ild": 357,
      "Ġle": 358,
      "Ġr": 359,
      "ak": 360,
      "Ġsome": 361,
      "Ġvery": 362,
      "Ġfe": 363,
      "ouse": 364,
      "ac": 365,
      "Ġhand": 366,
      "Ġcome": 367,
      "ep": 368,
      "ap": 369,
      "ness": 370,
      "ite": 371,
      "ure": 372,
      "way": 373,
      "Ġbo": 374,
      "Ġsee": 375,
      "Ġpro": 376,
      "ies": 377,
      "nder": 378,
      "ry": 379,
      "Ġmr": 380,
      "ade": 381,
      "ence": 382,
      "ved": 383,
      "ne": 384,
      "Ġcould": 385,
      "Ġking": 386,
      "Ġlike": 387,
      "old": 388,
      "Ġoff": 389,
      "Ġtw": 390,
      "thing": 391,
      "Ġus": 392,
      "Ġcan": 393,
      "Ġen": 394,
      "oun": 395,
      "ance": 396,
      "Ġpe": 397,
      "Ġbeen": 398,
      "Ġqu": 399,
      "but": 400,
      "ose": 401,
      "ise": 402,
      "ag": 403,
      "Ġdid": 404,
      "Ġgreat": 405,
      "ime": 406,
      "ink": 407,
      "that": 408,
      "Ġcame": 409,
      "ment": 410,
      "sh": 411,
      "Ġbefore": 412,
      "ittle": 413,
      "Ġro": 414,
      "ide": 415,
      "Ġevery": 416,
      "Ġthan": 417,
      "me": 418,
      "ale": 419,
      "ip": 420,
      "ull": 421,
      "ound": 422,
      "wn": 423,
      "Ġover": 424,
      "Ġgood": 425,
      "uch": 426,
      "are": 427,
      "Ġbr": 428,
      "ves": 429,
      "ĠĠĠ": 430,
      "Ġlet": 431,
      "Ġri": 432,
      "Ġother": 433,
      "Ġlittle": 434,
      "Ġhow": 435,
      "ople": 436,
      "ars": 437,
      "ward": 438,
      "ort": 439,
      "able": 440,
      "Ġhouse": 441,
      "end": 442,
      "Ġdown": 443,
      "Ġeven": 444,
      "Ġfather": 445,
      "Ġafter": 446,
      "we": 447,
      "ble": 448,
      "Ġour": 449,
      "ect": 450,
      "ire": 451,
      "Ġlook": 452,
      "rael": 453,
      "ph": 454,
      "Ġmen": 455,
      "li": 456,
      "Ġshould": 457,
      "Ġchild": 458,
      "Ġmade": 459,
      "ree": 460,
      "ause": 461,
      "ach": 462,
      "Ġthese": 463,
      "'d": 464,
      "Ġpeople": 465,
      "Ġtime": 466,
      "orn": 467,
      "Ġac": 468,
      "per": 469,
      "ue": 470,
      "Ġper": 471,
      "Ġwhere": 472,
      "Ġmay": 473,
      "Ġco": 474,
      "ount": 475,
      "les": 476,
      "igh": 477,
      "Ġpo": 478,
      "10": 479,
      "Ġim": 480,
      "Ġear": 481,
      "11": 482,
      "ving": 483,
      "Ġpr": 484,
      "Ġmar": 485,
      "Ġwent": 486,
      "ran": 487,
      "'t": 488,
      "ile": 489,
      "with": 490,
      "Ġisrael": 491,
      "Ġra": 492,
      "eth": 493,
      "Ġhath": 494,
      "ally": 495,
      "Ġabout": 496,
      "Ġsm": 497,
      "?\"": 498,
      "ath": 499,
      "ered": 500,
      "Ġonly": 501,
      "led": 502,
      "Ġad": 503,
      "Ġbec": 504,
      "Ġmight": 505,
      "Ġdis": 506,
      "Ġsuch": 507,
      "Ġland": 508,
      "ried": 509,
      "Ġword": 510,
      "Ġmake": 511,
      "Ġser": 512,
      "Ġmust": 513,
      "Ġown": 514,
      "age": 515,
      "irst": 516,
      "Ġtwo": 517,
      "ost": 518,
      "Ġfo": 519,
      "Ġmuch": 520,
      "alt": 521,
      "ian": 522,
      "Ġbl": 523,
      "alk": 524,
      "Ġway": 525,
      "ful": 526,
      "Ġbre": 527,
      "Ġpass": 528,
      "ious": 529,
      "round": 530,
      "not": 531,
      "ft": 532,
      "Ġalso": 533,
      "ither": 534,
      "Ġpla": 535,
      "12": 536,
      "13": 537,
      "ave": 538,
      "Ġchildren": 539,
      "Ġagainst": 540,
      "Ġpart": 541,
      "Ġjo": 542,
      "14": 543,
      "Ġlong": 544,
      "Ġwell": 545,
      "Ġbeh": 546,
      "sp": 547,
      "ress": 548,
      "ood": 549,
      "Ġpre": 550,
      "ber": 551,
      "Ġyet": 552,
      "Ġturn": 553,
      "Ġey": 554,
      "ick": 555,
      "Ġold": 556,
      "Ġpl": 557,
      "you": 558,
      "Ġca": 559,
      "co": 560,
      "row": 561,
      "Ġfirst": 562,
      "Ġthink": 563,
      "de": 564,
      "int": 565,
      "Ġcomp": 566,
      "Ġel": 567,
      "Ġaway": 568,
      "Ġcall": 569,
      "Ġapp": 570,
      "rough": 571,
      "ack": 572,
      "Ġsc": 573,
      "Ġunder": 574,
      "Ġrem": 575,
      "Ġjud": 576,
      "Ġnor": 577,
      "av": 578,
      "Ġthing": 579,
      "Ġcomm": 580,
      "15": 581,
      "ces": 582,
      "iss": 583,
      "ied": 584,
      "Ġthings": 585,
      "Ġnever": 586,
      "ty": 587,
      "ark": 588,
      "Ġbeg": 589,
      "!\"": 590,
      "man": 591,
      "Ġgive": 592,
      "Ġbro": 593,
      "Ġgl": 594,
      "Ġfl": 595,
      "ady": 596,
      "Ġwat": 597,
      "16": 598,
      "Ġbet": 599,
      "Ġtru": 600,
      "Ġsw": 601,
      "Ġdes": 602,
      "Ġheart": 603,
      "ions": 604,
      "Ġtake": 605,
      "Ġrep": 606,
      "tain": 607,
      "ough": 608,
      "other": 609,
      "Ġhead": 610,
      "Ġearth": 611,
      "18": 612,
      "Ġput": 613,
      "ever": 614,
      "eak": 615,
      "Ġke": 616,
      "Ġacc": 617,
      "Ġseem": 618,
      "ub": 619,
      "sw": 620,
      "ily": 621,
      "ated": 622,
      "Ġbecause": 623,
      "Ġever": 624,
      "Ġla": 625,
      "Ġsto": 626,
      "Ġthought": 627,
      "Ġright": 628,
      "Ġsaw": 629,
      "oice": 630,
      "no": 631,
      "ering": 632,
      "Ġ2": 633,
      "leas": 634,
      "Ġsou": 635,
      "Ġhas": 636,
      "Ġsaying": 637,
      "Ġfri": 638,
      "Ġem": 639,
      "Ġhimself": 640,
      "she": 641,
      "17": 642,
      "Ġshalt": 643,
      "Ġthrough": 644,
      "aught": 645,
      "19": 646,
      "Ġob": 647,
      "Ġhere": 648,
      "Ġsin": 649,
      "Ġmrs": 650,
      "Ġbeing": 651,
      "Ġthose": 652,
      "ign": 653,
      "Ġheard": 654,
      "Ġpri": 655,
      "ory": 656,
      "ody": 657,
      "Ġtherefore": 658,
      "aven": 659,
      "Ġmany": 660,
      "Ġset": 661,
      "less": 662,
      "Ġcont": 663,
      "vant": 664,
      "Ġdel": 665,
      "Ġhast": 666,
      "turn": 667,
      "Ġhigh": 668,
      "Ġplace": 669,
      "iah": 670,
      "Ġtoo": 671,
      "Ġname": 672,
      "Ġjust": 673,
      "Ġmost": 674,
      "his": 675,
      "her": 676,
      "Ġthough": 677,
      "ary": 678,
      "Ġend": 679,
      "Ġgi": 680,
      "ger": 681,
      "ations": 682,
      "rought": 683,
      "Ġhear": 684,
      "Ġwork": 685,
      "Ġfar": 686,
      "Ġcar": 687,
      "Ġbel": 688,
      "Ġeyes": 689,
      "Ġwom": 690,
      "vil": 691,
      "Ġbehold": 692,
      "ash": 693,
      "ons": 694,
      "Ġhar": 695,
      "Ġheaven": 696,
      "Ġlife": 697,
      "Ġop": 698,
      "by": 699,
      "Ġwithout": 700,
      "what": 701,
      "ern": 702,
      "Ġcl": 703,
      "ction": 704,
      "20": 705,
      "Ġfriend": 706,
      "ma": 707,
      "Ġamong": 708,
      "ened": 709,
      "Ġfound": 710,
      "21": 711,
      "Ġnight": 712,
      "Ġlast": 713,
      "Ġgr": 714,
      "well": 715,
      "Ġwhom": 716,
      "ff": 717,
      "Ġpres": 718,
      "Ġansw": 719,
      "there": 720,
      "22": 721,
      "Ġsea": 722,
      "eath": 723,
      "Ġlove": 724,
      "Ġ(": 725,
      "Ġsl": 726,
      "Ġnothing": 727,
      "ged": 728,
      "Ġpleas": 729,
      "atter": 730,
      "oss": 731,
      "Ġworld": 732,
      "they": 733,
      "Ġstill": 734,
      "Ġdone": 735,
      "Ġthus": 736,
      "ret": 737,
      "Ġwhale": 738,
      "Ġcons": 739,
      "let": 740,
      "Ġspeak": 741,
      "ng": 742,
      "Ġexp": 743,
      "its": 744,
      "Ġsure": 745,
      "Ġent": 746,
      "Ġtell": 747,
      "Ġho": 748,
      "Ġhapp": 749,
      "Ġface": 750,
      "und": 751,
      "Ġits": 752,
      "ced": 753,
      "Ġimp": 754,
      "Ġchar": 755,
      "cy": 756,
      "Ġsame": 757,
      "Ġback": 758,
      "Ġsaith": 759,
      "was": 760,
      "Ġvoice": 761,
      "Ġdays": 762,
      "Ġru": 763,
      "my": 764,
      "Ġwr": 765,
      "Ġtook": 766,
      "ix": 767,
      "Ġatt": 768,
      "oh": 769,
      "Ġmother": 770,
      "23": 771,
      "ors": 772,
      "com": 773,
      "ult": 774,
      "ew": 775,
      "Ġlea": 776,
      "ase": 777,
      "selves": 778,
      "Ġbrought": 779,
      "fa": 780,
      "llow": 781,
      "Ġsil": 782,
      "Ġcapt": 783,
      "Ġ'": 784,
      "ertain": 785,
      "Ġmiss": 786,
      "Ġsons": 787,
      "now": 788,
      "Ġspir": 789,
      "ens": 790,
      "most": 791,
      "Ġforth": 792,
      "Ġanother": 793,
      "Ġyoung": 794,
      "Ġbu": 795,
      "lf": 796,
      "Ġph": 797,
      "which": 798,
      "avid": 799,
      "ways": 800,
      "up": 801,
      "Ġthree": 802,
      "gether": 803,
      "Ġbring": 804,
      "Ġside": 805,
      "Ġsoon": 806,
      "Ġround": 807,
      "Ġmean": 808,
      "24": 809,
      "Ġsat": 810,
      "ister": 811,
      "ield": 812,
      "Ġwa": 813,
      "ower": 814,
      "Ġhands": 815,
      "Ġcried": 816,
      "Ġask": 817,
      "ible": 818,
      "Ġsent": 819,
      "Ġwalk": 820,
      "Ġpriest": 821,
      "iver": 822,
      "Ġstand": 823,
      "Ġrest": 824,
      "Ġlight": 825,
      "Ġservant": 826,
      "Ġcalled": 827,
      "med": 828,
      "Ġeat": 829,
      "Ġreturn": 830,
      "Ġdavid": 831,
      "Ġjes": 832,
      "ites": 833,
      "ss": 834,
      "fer": 835,
      "iv": 836,
      "Ġwhile": 837,
      "ner": 838,
      "Ġcommand": 839,
      "ling": 840,
      "ished": 841,
      "ser": 842,
      "Ġinc": 843,
      "land": 844,
      "Ġwords": 845,
      "Ġnew": 846,
      "Ġgra": 847,
      "Ġtre": 848,
      ".--": 849,
      "fect": 850,
      "Ġsoul": 851,
      "sa": 852,
      "Ġseemed": 853,
      "Ġneither": 854,
      "ci": 855,
      "Ġcity": 856,
      "gy": 857,
      "Ġbelie": 858,
      "25": 859,
      "att": 860,
      "ets": 861,
      "Ġwar": 862,
      "Ġboth": 863,
      "ze": 864,
      "bo": 865,
      "Ġyears": 866,
      "Ġsir": 867,
      "Ġsub": 868,
      "Ġthine": 869,
      "Ġquite": 870,
      "Ġhop": 871,
      "mer": 872,
      "Ġinst": 873,
      "Ġleft": 874,
      "26": 875,
      "men": 876,
      "Ġmine": 877,
      "ener": 878,
      "stand": 879,
      "aken": 880,
      "Ġmid": 881,
      "Ġdeath": 882,
      "Ġstr": 883,
      "ning": 884,
      "Ġ3": 885,
      "this": 886,
      "Ġjer": 887,
      "Ġwo": 888,
      "den": 889,
      "ear": 890,
      "Ġwant": 891,
      "hab": 892,
      "oses": 893,
      "Ġwind": 894,
      "ron": 895,
      "iness": 896,
      "Ġjesus": 897,
      "ities": 898,
      "Ġinter": 899,
      "Ġherself": 900,
      "Ġfeel": 901,
      "Ġlooked": 902,
      "Ġkeep": 903,
      "ject": 904,
      "Ġseen": 905,
      "elt": 906,
      "Ġsupp": 907,
      "Ġalways": 908,
      "ex": 909,
      "ised": 910,
      "ording": 911,
      "Ġart": 912,
      "Ġpers": 913,
      "Ġwoman": 914,
      "pe": 915,
      "from": 916,
      "how": 917,
      "lood": 918,
      "ined": 919,
      "Ġlaw": 920,
      "Ġass": 921,
      "Ġfam": 922,
      "oment": 923,
      "orning": 924,
      "cked": 925,
      "ted": 926,
      "Ġship": 927,
      "Ġsy": 928,
      "Ġhalf": 929,
      "Ġtill": 930,
      "Ġdre": 931,
      "him": 932,
      "Ġcount": 933,
      "Ġfind": 934,
      "ang": 935,
      "Ġfire": 936,
      "Ġtogether": 937,
      "Ġste": 938,
      "Ġwhole": 939,
      "Ġtri": 940,
      "Ġfell": 941,
      "Ġfull": 942,
      "Ġkind": 943,
      "27": 944,
      "Ġsle": 945,
      "ments": 946,
      "Ġgave": 947,
      "con": 948,
      "ia": 949,
      "Ġcaptain": 950,
      "shall": 951,
      "Ġmind": 952,
      "Ġgu": 953,
      "ched": 954,
      "Ġind": 955,
      "Ġwhy": 956,
      "Ġsun": 957,
      "amp": 958,
      "when": 959,
      "Ġstood": 960,
      "Ġmon": 961,
      "ĠĠĠĠĠĠĠĠ": 962,
      "ates": 963,
      "Ġpur": 964,
      "undred": 965,
      "Ġcertain": 966,
      "Ġtoward": 967,
      "Ġonce": 968,
      "Ġmoment": 969,
      "Ġcre": 970,
      "cept": 971,
      "Ġwood": 972,
      "Ġdr": 973,
      "Ġget": 974,
      "ins": 975,
      "Ġcle": 976,
      "alem": 977,
      "Ġbetter": 978,
      "po": 979,
      "usalem": 980,
      "Ġgent": 981,
      "Ġmoses": 982,
      "imes": 983,
      "Ġbrother": 984,
      "right": 985,
      "Ġmorning": 986,
      "Ġclo": 987,
      "ason": 988,
      "aking": 989,
      "Ġfall": 990,
      "Ġmer": 991,
      "28": 992,
      "Ġmount": 993,
      "Ġres": 994,
      "ush": 995,
      "Ġdaught": 996,
      "Ġdec": 997,
      "Ġgold": 998,
      "dom": 999,
      "Ġswe": 1000,
      "Ġdist": 1001,
      "ten": 1002,
      "Ġdon": 1003,
      "Ġtalk": 1004,
      "ee": 1005,
      "Ġnear": 1006,
      "gth": 1007,
      "Ġthereof": 1008,
      "Ġsomething": 1009,
      "Ġspirit": 1010,
      "Ġburn": 1011,
      "outh": 1012,
      "Ġevil": 1013,
      "sand": 1014,
      "Ġinde": 1015,
      "ween": 1016,
      "Ġconf": 1017,
      "Ġhard": 1018,
      "Ġgiven": 1019,
      "ks": 1020,
      "Ġga": 1021,
      "Ġpoor": 1022,
      "Ġwater": 1023,
      "Ġwhe": 1024,
      "ton": 1025,
      "Ġnat": 1026,
      "gypt": 1027,
      "them": 1028,
      "Ġdra": 1029,
      "Ġma": 1030,
      "oud": 1031,
      "mr": 1032,
      "Ġthousand": 1033,
      "do": 1034,
      "ms": 1035,
      "cei": 1036,
      "Ġpresent": 1037,
      "Ġfour": 1038,
      "rist": 1039,
      "Ġdep": 1040,
      "Ġed": 1041,
      "Ġstran": 1042,
      "Ġaccording": 1043,
      "Ġpa": 1044,
      "Ġang": 1045,
      "Ġfear": 1046,
      "ual": 1047,
      "Ġdead": 1048,
      "eous": 1049,
      "Ġjudah": 1050,
      "ple": 1051,
      "!--": 1052,
      "Ġposs": 1053,
      "Ġz": 1054,
      "Ġcour": 1055,
      "Ġpray": 1056,
      "Ġhundred": 1057,
      "ird": 1058,
      "Ġcannot": 1059,
      "aps": 1060,
      "Ġindeed": 1061,
      "oke": 1062,
      "ief": 1063,
      "Ġanswered": 1064,
      "uck": 1065,
      "Ġenough": 1066,
      "Ġint": 1067,
      "cc": 1068,
      "thy": 1069,
      "Ġtem": 1070,
      "Ġhor": 1071,
      "Ġdark": 1072,
      "Ġbody": 1073,
      "had": 1074,
      "Ġfollow": 1075,
      "Ġtold": 1076,
      "Ġhon": 1077,
      "Ġstrong": 1078,
      "ting": 1079,
      "Ġsight": 1080,
      "Ġeach": 1081,
      "ross": 1082,
      "Ġmyself": 1083,
      "Ġwife": 1084,
      "itud": 1085,
      "Ġgoing": 1086,
      "Ġgener": 1087,
      "Ġeng": 1088,
      "vent": 1089,
      "day": 1090,
      "Ġsister": 1091,
      "Ġcast": 1092,
      "Ġhold": 1093,
      "Ġdoor": 1094,
      "pped": 1095,
      "Ġknew": 1096,
      "ows": 1097,
      "Ġrather": 1098,
      "Ġwhite": 1099,
      "eace": 1100,
      "Ġwhose": 1101,
      "Ġbegan": 1102,
      "ier": 1103,
      "29": 1104,
      "will": 1105,
      "Ġvis": 1106,
      "ired": 1107,
      "Ġjerusalem": 1108,
      "Ġmin": 1109,
      "where": 1110,
      "Ġben": 1111,
      "Ġdear": 1112,
      "ove": 1113,
      "Ġblood": 1114,
      "Ġegypt": 1115,
      "iled": 1116,
      "Ġlady": 1117,
      "Ġconc": 1118,
      "ial": 1119,
      "lord": 1120,
      "Ġdest": 1121,
      "Ġbetween": 1122,
      "Ġsing": 1123,
      "inor": 1124,
      "Ġmac": 1125,
      "Ġhel": 1126,
      "ures": 1127,
      "ense": 1128,
      "Ġforg": 1129,
      "Ġoffering": 1130,
      "Ġhome": 1131,
      "Ġid": 1132,
      "Ġopen": 1133,
      "su": 1134,
      "Ġcol": 1135,
      "irc": 1136,
      "ib": 1137,
      "Ġsword": 1138,
      "app": 1139,
      "ular": 1140,
      "iz": 1141,
      "'ll": 1142,
      "wor": 1143,
      "ute": 1144,
      "ob": 1145,
      "Ġcontin": 1146,
      "Ġdou": 1147,
      "Ġchrist": 1148,
      "have": 1149,
      "Ġlive": 1150,
      "lack": 1151,
      "fort": 1152,
      "Ġturned": 1153,
      "Ġgone": 1154,
      "30": 1155,
      "Ġsur": 1156,
      "Ġalmost": 1157,
      "who": 1158,
      "az": 1159,
      "Ġes": 1160,
      "house": 1161,
      "Ġhope": 1162,
      "pl": 1163,
      "Ġseven": 1164,
      "Ġthemselves": 1165,
      "ines": 1166,
      "riet": 1167,
      "ane": 1168,
      "ently": 1169,
      "Ġbear": 1170,
      "vers": 1171,
      "ately": 1172,
      "Ġsmall": 1173,
      "Ġbest": 1174,
      "ains": 1175,
      "Ġholy": 1176,
      "come": 1177,
      "Ġfew": 1178,
      "Ġwest": 1179,
      "Ġpra": 1180,
      "Ġje": 1181,
      "Ġpeace": 1182,
      "Ġbelieve": 1183,
      "thou": 1184,
      "Ġroom": 1185,
      "Ġmouth": 1186,
      "Ġhaving": 1187,
      "31": 1188,
      "Ġemma": 1189,
      "ches": 1190,
      "their": 1191,
      "Ġboy": 1192,
      "lied": 1193,
      "any": 1194,
      "Ġhum": 1195,
      "Ġham": 1196,
      "Ġfair": 1197,
      "Ġfore": 1198,
      "Ġhour": 1199,
      "Ġspake": 1200,
      "cri": 1201,
      "orrow": 1202,
      "Ġsec": 1203,
      "Ġpower": 1204,
      "haps": 1205,
      "ianne": 1206,
      "itude": 1207,
      "body": 1208,
      "ken": 1209,
      "Ġair": 1210,
      "Ġbar": 1211,
      "Ġwild": 1212,
      "Ġcut": 1213,
      "Ġsk": 1214,
      "ition": 1215,
      "Ġremem": 1216,
      "uri": 1217,
      "ans": 1218,
      "aster": 1219,
      "Ġreally": 1220,
      "--\"": 1221,
      "Ġbless": 1222,
      "then": 1223,
      "roy": 1224,
      "ond": 1225,
      "Ġcr": 1226,
      "ps": 1227,
      "Ġproph": 1228,
      "Ġdeliver": 1229,
      "een": 1230,
      "osed": 1231,
      "Ġsort": 1232,
      "Ġdif": 1233,
      "Ġwish": 1234,
      "Ġprin": 1235,
      "Ġnone": 1236,
      "Ġunderstand": 1237,
      "Ġten": 1238,
      "pr": 1239,
      "Ġtra": 1240,
      "Ġdoes": 1241,
      "like": 1242,
      "ceived": 1243,
      "Ġreg": 1244,
      "over": 1245,
      "oy": 1246,
      "Ġcur": 1247,
      "mon": 1248,
      "der": 1249,
      "Ġstre": 1250,
      "Ġsol": 1251,
      "Ġyear": 1252,
      "full": 1253,
      "nor": 1254,
      "amb": 1255,
      "Ġtaken": 1256,
      "ham": 1257,
      "ited": 1258,
      "Ġless": 1259,
      "ants": 1260,
      "af": 1261,
      "oint": 1262,
      "bull": 1263,
      "Ġte": 1264,
      "32": 1265,
      "xt": 1266,
      "Ġgentle": 1267,
      "thren": 1268,
      "Ġhowever": 1269,
      "ail": 1270,
      "cond": 1271,
      "Ġfeet": 1272,
      "ship": 1273,
      "ured": 1274,
      "read": 1275,
      "Ġfield": 1276,
      "Ġdwell": 1277,
      "Ġasked": 1278,
      "Ġdoub": 1279,
      "Ġlay": 1280,
      "owed": 1281,
      "Ġknown": 1282,
      "Ġhost": 1283,
      "Ġpar": 1284,
      "Ġjoy": 1285,
      "Ġelse": 1286,
      "some": 1287,
      "ating": 1288,
      "Ġdan": 1289,
      "Ġexc": 1290,
      "bb": 1291,
      "Ġbes": 1292,
      "ats": 1293,
      "mb": 1294,
      "Ġ4": 1295,
      "spect": 1296,
      "reg": 1297,
      "Ġblack": 1298,
      "Ġfelt": 1299,
      "ents": 1300,
      "ared": 1301,
      "pro": 1302,
      "illed": 1303,
      "oney": 1304,
      "els": 1305,
      "Ġconsid": 1306,
      "Ġhelp": 1307,
      "iot": 1308,
      "Ġjudg": 1309,
      "33": 1310,
      "Ġmatter": 1311,
      "enty": 1312,
      "Ġdisc": 1313,
      "Ġter": 1314,
      "Ġref": 1315,
      "Ġunt": 1316,
      "Ġadd": 1317,
      "Ġsuff": 1318,
      "Ġgather": 1319,
      "Ġahab": 1320,
      "attle": 1321,
      "ned": 1322,
      "yes": 1323,
      ",'": 1324,
      "Ġoffer": 1325,
      "ts": 1326,
      "Ġact": 1327,
      "Ġreason": 1328,
      "Ġfathers": 1329,
      "ones": 1330,
      "cks": 1331,
      "lesh": 1332,
      "Ġeye": 1333,
      "ley": 1334,
      "ching": 1335,
      "ceed": 1336,
      "unto": 1337,
      "ls": 1338,
      "Ġ1": 1339,
      "Ġwithin": 1340,
      "aut": 1341,
      "Ġran": 1342,
      "Ġhappy": 1343,
      "ask": 1344,
      "dden": 1345,
      "Ġprom": 1346,
      "Ġfaith": 1347,
      "air": 1348,
      "Ġcause": 1349,
      "Ġwicked": 1350,
      "ote": 1351,
      "eter": 1352,
      "Ġfish": 1353,
      "Ġprof": 1354,
      "Ġfive": 1355,
      "Ġlar": 1356,
      "Ġsudden": 1357,
      "Ġnext": 1358,
      "Ġdaughter": 1359,
      "thes": 1360,
      "Ġground": 1361,
      "Ġbrethren": 1362,
      "ring": 1363,
      "vi": 1364,
      "ceive": 1365,
      "raid": 1366,
      "Ġpoint": 1367,
      "Ġmeet": 1368,
      "Ġshew": 1369,
      "Ġsit": 1370,
      "Ġwall": 1371,
      "Ġcirc": 1372,
      "ye": 1373,
      "als": 1374,
      "Ġunc": 1375,
      "augh": 1376,
      "arted": 1377,
      "Ġarm": 1378,
      "Ġrun": 1379,
      "vour": 1380,
      "were": 1381,
      "Ġmus": 1382,
      "Ġdrink": 1383,
      "head": 1384,
      "Ġpol": 1385,
      "ung": 1386,
      "Ġmarianne": 1387,
      "Ġcare": 1388,
      "Ġservants": 1389,
      "Ġred": 1390,
      "ury": 1391,
      "Ġread": 1392,
      "under": 1393,
      "Ġnum": 1394,
      "Ġplay": 1395,
      "Ġwhether": 1396,
      "Ġdestroy": 1397,
      "your": 1398,
      "Ġsix": 1399,
      "eared": 1400,
      "Ġabove": 1401,
      "Ġbread": 1402,
      "Ġele": 1403,
      "Ġenem": 1404,
      "Ġsleep": 1405,
      "Ġchur": 1406,
      "Ġneed": 1407,
      "Ġtruth": 1408,
      "ec": 1409,
      "Ġsound": 1410,
      "Ġperfect": 1411,
      "Ġstri": 1412,
      "Ġgot": 1413,
      "Ġgard": 1414,
      "Ġelinor": 1415,
      "34": 1416,
      "Ġjoh": 1417,
      "Ġmonth": 1418,
      "aint": 1419,
      "Ġrighteous": 1420,
      "ably": 1421,
      "Ġleast": 1422,
      "Ġbeaut": 1423,
      "itten": 1424,
      "ages": 1425,
      "ctly": 1426,
      "Ġglory": 1427,
      "iet": 1428,
      "Ġbra": 1429,
      "Ġflesh": 1430,
      "Ġsecond": 1431,
      "ical": 1432,
      "ued": 1433,
      "ained": 1434,
      "Ġleave": 1435,
      "Ġinv": 1436,
      "rength": 1437,
      "ught": 1438,
      "Ġbrown": 1439,
      "king": 1440,
      "ying": 1441,
      "Ġwonder": 1442,
      "Ġtrue": 1443,
      "gg": 1444,
      "ho": 1445,
      "ery": 1446,
      "Ġperhaps": 1447,
      "Ġbed": 1448,
      "Ġcities": 1449,
      "Ġperson": 1450,
      "reat": 1451,
      "Ġmanner": 1452,
      "ledge": 1453,
      "ott": 1454,
      "Ġpassed": 1455,
      "Ġsend": 1456,
      "'m": 1457,
      "Ġevening": 1458,
      "Ġfin": 1459,
      "Ġdie": 1460,
      "ides": 1461,
      "Ġchan": 1462,
      "Ġmad": 1463,
      "used": 1464,
      "Ġ_": 1465,
      "ention": 1466,
      "Ġletter": 1467,
      "Ġfran": 1468,
      "Ġinf": 1469,
      "Ġsince": 1470,
      "Ġuntil": 1471,
      "Ġjohn": 1472,
      "Ġbus": 1473,
      "Ġfru": 1474,
      "Ġbook": 1475,
      "Ġalone": 1476,
      "ney": 1477,
      "cess": 1478,
      "ati": 1479,
      "Ġext": 1480,
      "Ġothers": 1481,
      "Ġanswer": 1482,
      "Ġtou": 1483,
      "Ġlaugh": 1484,
      "Ġsho": 1485,
      "Ġreplied": 1486,
      "tar": 1487,
      "Ġshort": 1488,
      "Ġlooking": 1489,
      "Ġfamily": 1490,
      "use": 1491,
      "Ġsign": 1492,
      "Ġcoming": 1493,
      "Ġadm": 1494,
      "Ġdeep": 1495,
      "akes": 1496,
      "Ġphil": 1497,
      "Ġflo": 1498,
      "Ġdiv": 1499,
      "Ġfriends": 1500,
      "Ġcal": 1501,
      "said": 1502,
      "par": 1503,
      "Ġstra": 1504,
      "Ġafraid": 1505,
      "Ġocc": 1506,
      "Ġsweet": 1507,
      "ards": 1508,
      "go": 1509,
      "Ġsim": 1510,
      "lly": 1511,
      "ressed": 1512,
      "fully": 1513,
      "cious": 1514,
      "Ġhur": 1515,
      "Ġvi": 1516,
      "Ġchurch": 1517,
      "Ġbab": 1518,
      "Ġwait": 1519,
      "fic": 1520,
      "ape": 1521,
      "Ġopp": 1522,
      "ara": 1523,
      "acle": 1524,
      "mar": 1525,
      "Ġtrou": 1526,
      "Ġanne": 1527,
      "ified": 1528,
      "Ġbehind": 1529,
      "Ġweston": 1530,
      "Ġfan": 1531,
      "Ġequ": 1532,
      "again": 1533,
      "Ġstrength": 1534,
      "Ġdoubt": 1535,
      "Ġlow": 1536,
      "Ġalong": 1537,
      "Ġglad": 1538,
      "lig": 1539,
      "Ġsail": 1540,
      "Ġut": 1541,
      "ales": 1542,
      "Ġbeast": 1543,
      "cted": 1544,
      "Ġbegin": 1545,
      "Ġcommanded": 1546,
      "cing": 1547,
      "ually": 1548,
      "Ġtimes": 1549,
      "Ġhill": 1550,
      "ided": 1551,
      "36": 1552,
      "band": 1553,
      "Ġtab": 1554,
      "Ġtran": 1555,
      "Ġstar": 1556,
      "Ġdire": 1557,
      "why": 1558,
      "Ġmidst": 1559,
      "utes": 1560,
      "Ġdraw": 1561,
      "Ġwaters": 1562,
      "medi": 1563,
      "Ġstrange": 1564,
      "Ġba": 1565,
      "oken": 1566,
      "Ġtowards": 1567,
      "Ġcry": 1568,
      "ank": 1569,
      "Ġdelight": 1570,
      "Ġmist": 1571,
      "Ġturnbull": 1572,
      "god": 1573,
      "iqu": 1574,
      "more": 1575,
      "Ġsyme": 1576,
      "sc": 1577,
      "Ġmaster": 1578,
      "atch": 1579,
      "Ġpast": 1580,
      "Ġsaul": 1581,
      "rove": 1582,
      "Ġfast": 1583,
      "Ġfine": 1584,
      "Ġobser": 1585,
      "Ġharriet": 1586,
      "Ġlarge": 1587,
      "oured": 1588,
      "Ġchief": 1589,
      "Ġabs": 1590,
      "Ġconcern": 1591,
      "Ġkept": 1592,
      "Ġhus": 1593,
      "Ġcor": 1594,
      "Ġhaue": 1595,
      "ift": 1596,
      "cover": 1597,
      "bs": 1598,
      "Ġmoney": 1599,
      "Ġtree": 1600,
      "Ġcountry": 1601,
      "35": 1602,
      "ames": 1603,
      "Ġlift": 1604,
      "Ġgarden": 1605,
      "Ġappear": 1606,
      "Ġmis": 1607,
      "Ġmult": 1608,
      "enn": 1609,
      "Ġoh": 1610,
      "Ġliving": 1611,
      "Ġknight": 1612,
      "after": 1613,
      "Ġthr": 1614,
      "Ġbur": 1615,
      "Ġgreen": 1616,
      "Ġcourse": 1617,
      "Ġremember": 1618,
      "Ġdisp": 1619,
      "Ġsilver": 1620,
      "iles": 1621,
      "Ġcomfort": 1622,
      "Ġtwenty": 1623,
      "laim": 1624,
      "Ġsecret": 1625,
      "hold": 1626,
      "Ġgrow": 1627,
      "Ġmighty": 1628,
      "Ġpriests": 1629,
      "Ġcloud": 1630,
      "Ġill": 1631,
      "Ġbreak": 1632,
      "Ġbow": 1633,
      "ising": 1634,
      "Ġkings": 1635,
      "Ġche": 1636,
      "ilt": 1637,
      "ances": 1638,
      "Ġaff": 1639,
      "oura": 1640,
      "icular": 1641,
      "before": 1642,
      "soever": 1643,
      "Ġbuild": 1644,
      "Ġfort": 1645,
      "upon": 1646,
      "Ġinstant": 1647,
      "lt": 1648,
      "Ġfree": 1649,
      ".'": 1650,
      "Ġaw": 1651,
      "ison": 1652,
      "Ġcorn": 1653,
      "Ġlou": 1654,
      "ongreg": 1655,
      "Ġkingdom": 1656,
      "ek": 1657,
      "oth": 1658,
      "Ġoften": 1659,
      "Ġdri": 1660,
      "Ġhair": 1661,
      "look": 1662,
      "Ġelton": 1663,
      "37": 1664,
      "aw": 1665,
      "ues": 1666,
      "wood": 1667,
      "Ġreal": 1668,
      "Ġknightley": 1669,
      "rew": 1670,
      "acob": 1671,
      "wards": 1672,
      "rupt": 1673,
      "Ġacqu": 1674,
      "Ġrose": 1675,
      "Ġexpect": 1676,
      "Ġreturned": 1677,
      "ongregation": 1678,
      "Ġcover": 1679,
      "Ġpleasure": 1680,
      "Ġdiffer": 1681,
      "Ġgir": 1682,
      "Ġready": 1683,
      "?--": 1684,
      "Ġlad": 1685,
      "Ġreign": 1686,
      "Ġable": 1687,
      "iful": 1688,
      "yl": 1689,
      "Ġsom": 1690,
      "Ġsong": 1691,
      "Ġtea": 1692,
      "Ġwomen": 1693,
      "Ġest": 1694,
      "Ġtable": 1695,
      "Ġquest": 1696,
      "ighb": 1697,
      "Ġpret": 1698,
      "side": 1699,
      "itting": 1700,
      "lic": 1701,
      "erness": 1702,
      "Ġaltar": 1703,
      "Ġburnt": 1704,
      "aron": 1705,
      "hu": 1706,
      "though": 1707,
      "can": 1708,
      "Ġdash": 1709,
      "Ġspoken": 1710,
      "ai": 1711,
      "here": 1712,
      "Ġfool": 1713,
      "every": 1714,
      "zz": 1715,
      "Ġuse": 1716,
      "ubb": 1717,
      "Ġlaid": 1718,
      "Ġnature": 1719,
      "Ġhusband": 1720,
      "Ġstay": 1721,
      "unt": 1722,
      "Ġought": 1723,
      "ought": 1724,
      "Ġlu": 1725,
      "cho": 1726,
      "Ġsatis": 1727,
      "Ġwise": 1728,
      "Ġyes": 1729,
      "Ġfruit": 1730,
      "Ġpal": 1731,
      "would": 1732,
      "Ġrej": 1733,
      "Ġjacob": 1734,
      "Ġnations": 1735,
      "Ġbroken": 1736,
      "just": 1737,
      "yond": 1738,
      "Ġpraise": 1739,
      "lish": 1740,
      "br": 1741,
      "Ġap": 1742,
      "Ġdro": 1743,
      "Ġyea": 1744,
      "thee": 1745,
      "off": 1746,
      "Ġadv": 1747,
      "Ġpossess": 1748,
      ",)": 1749,
      "Ġpit": 1750,
      "wise": 1751,
      "iling": 1752,
      "Ġgods": 1753,
      "Ġwherefore": 1754,
      "gr": 1755,
      "Ġwit": 1756,
      "ached": 1757,
      "Ġdream": 1758,
      "Ġhonour": 1759,
      ";--": 1760,
      "pass": 1761,
      "say": 1762,
      "Ġcoun": 1763,
      "Ġseed": 1764,
      "Ġanything": 1765,
      "apter": 1766,
      "ident": 1767,
      "Ġitself": 1768,
      "Ġord": 1769,
      "Ġwritten": 1770,
      "Ġvisit": 1771,
      "into": 1772,
      "Ġcond": 1773,
      "cl": 1774,
      "tw": 1775,
      "tern": 1776,
      "hand": 1777,
      "Ġfight": 1778,
      "ific": 1779,
      "Ġimmedi": 1780,
      "Ġfoot": 1781,
      "Ġconsider": 1782,
      "ace": 1783,
      "Ġbad": 1784,
      "Ġsurely": 1785,
      ",--": 1786,
      "ius": 1787,
      "Ġgate": 1788,
      "riage": 1789,
      "Ġjew": 1790,
      "Ġjudge": 1791,
      "ert": 1792,
      "ater": 1793,
      "itted": 1794,
      "Ġseek": 1795,
      "!'": 1796,
      "Ġeli": 1797,
      "Ġsacri": 1798,
      "que": 1799,
      "ointed": 1800,
      "ready": 1801,
      "ingly": 1802,
      "Ġpain": 1803,
      "resh": 1804,
      "Ġtrust": 1805,
      "than": 1806,
      "Ġah": 1807,
      "ural": 1808,
      "Ġdeal": 1809,
      "ighbour": 1810,
      "Ġboat": 1811,
      "bes": 1812,
      "Ġtown": 1813,
      "mrs": 1814,
      "Ġ6": 1815,
      "Ġmere": 1816,
      "Ġlost": 1817,
      "Ġcircum": 1818,
      "og": 1819,
      "empt": 1820,
      "Ġcommon": 1821,
      "Ġmacian": 1822,
      "Ġaaron": 1823,
      "Ġfig": 1824,
      "ler": 1825,
      "rie": 1826,
      "Ġprov": 1827,
      "Ġbusiness": 1828,
      "onel": 1829,
      "Ġheal": 1830,
      "Ġeither": 1831,
      "Ġjudgment": 1832,
      "Ġeas": 1833,
      "Ġalice": 1834,
      "ernacle": 1835,
      "40": 1836,
      "Ġcuri": 1837,
      "cher": 1838,
      ".)": 1839,
      "Ġinterest": 1840,
      "ked": 1841,
      "Ġmur": 1842,
      "Ġlen": 1843,
      "omin": 1844,
      "Ġwine": 1845,
      "Ġbull": 1846,
      "Ġce": 1847,
      "Ġform": 1848,
      "Ġwalked": 1849,
      "38": 1850,
      "enter": 1851,
      "Ġrel": 1852,
      "Ġsuppose": 1853,
      "Ġblessed": 1854,
      "ature": 1855,
      "omon": 1856,
      "Ġreceived": 1857,
      "rying": 1858,
      "Ġobject": 1859,
      "Ġutter": 1860,
      "Ġcase": 1861,
      "Ġparticular": 1862,
      "Ġtrees": 1863,
      "Ġmet": 1864,
      "ots": 1865,
      "eare": 1866,
      "umb": 1867,
      "Ġtop": 1868,
      "Ġmeas": 1869,
      "herit": 1870,
      "Ġsuddenly": 1871,
      "cend": 1872,
      "Ġ5": 1873,
      "Ġ7": 1874,
      "lean": 1875,
      "see": 1876,
      "odu": 1877,
      "Ġquick": 1878,
      "Ġcertainly": 1879,
      "'ve": 1880,
      "light": 1881,
      "Ġopened": 1882,
      "Ġsal": 1883,
      "Ġcaes": 1884,
      "Ġspirits": 1885,
      "Ġsubject": 1886,
      "Ġstru": 1887,
      "Ġsum": 1888,
      "tle": 1889,
      "owers": 1890,
      "Ġmeat": 1891,
      "Ġbecome": 1892,
      "Ġmidd": 1893,
      "Ġmercy": 1894,
      "Ġbit": 1895,
      "llect": 1896,
      "ased": 1897,
      "Ġev": 1898,
      "ries": 1899,
      "Ġsave": 1900,
      "Ġvill": 1901,
      "Ġknowledge": 1902,
      "Ġthird": 1903,
      "bec": 1904,
      "aph": 1905,
      "Ġworks": 1906,
      "Ġlab": 1907,
      "form": 1908,
      "Ġclose": 1909,
      "ians": 1910,
      "Ġplain": 1911,
      "Ġgentleman": 1912,
      "Ġver": 1913,
      "Ġcru": 1914,
      "Ġpie": 1915,
      "Ġrespect": 1916,
      "Ġsilence": 1917,
      "ey": 1918,
      "such": 1919,
      "Ġtong": 1920,
      "Ġeld": 1921,
      "ify": 1922,
      "Ġfellow": 1923,
      "Ġwra": 1924,
      "aring": 1925,
      "anct": 1926,
      "Ġell": 1927,
      "venant": 1928,
      "fection": 1929,
      "athan": 1930,
      "Ġwatch": 1931,
      "Ġangel": 1932,
      "ylon": 1933,
      "night": 1934,
      "Ġcra": 1935,
      "Ġwoodhouse": 1936,
      "habit": 1937,
      "Ġwis": 1938,
      "Ġtr": 1939,
      "Ġfat": 1940,
      "mp": 1941,
      "Ġcongregation": 1942,
      "Ġport": 1943,
      "Ġriver": 1944,
      "39": 1945,
      "might": 1946,
      "ters": 1947,
      "Ġseeing": 1948,
      "Ġsolomon": 1949,
      "could": 1950,
      "eed": 1951,
      "Ġneighbour": 1952,
      "Ġfrank": 1953,
      "Ġmess": 1954,
      "Ġcold": 1955,
      "Ġeph": 1956,
      "chapter": 1957,
      "Ġspo": 1958,
      "Ġcompan": 1959,
      "Ġaccount": 1960,
      "Ġsn": 1961,
      "Ġbright": 1962,
      "irty": 1963,
      "Ġval": 1964,
      "Ġenemies": 1965,
      "Ġast": 1966,
      "ient": 1967,
      "te": 1968,
      "Ġlist": 1969,
      "Ġbeyond": 1970,
      "Ġshad": 1971,
      "Ġvain": 1972,
      "Ġtrans": 1973,
      "pre": 1974,
      "arch": 1975,
      "Ġdef": 1976,
      "these": 1977,
      "Ġprep": 1978,
      "Ġelliot": 1979,
      "pla": 1980,
      "Ġreceive": 1981,
      "Ġsuper": 1982,
      "Ġnumber": 1983,
      "may": 1984,
      "Ġsense": 1985,
      "Ġhid": 1986,
      "Ġfif": 1987,
      "Ġiniqu": 1988,
      "Ġeag": 1989,
      "une": 1990,
      "Ġcontinued": 1991,
      "Ġhat": 1992,
      "Ġwon": 1993,
      "orm": 1994,
      "vel": 1995,
      "Ġtwel": 1996,
      "Ġroll": 1997,
      "Ġthoughts": 1998,
      "Ġidea": 1999,
      "sy": 2000,
      "Ġwea": 2001,
      "Ġsake": 2002,
      "Ġfavour": 2003,
      "Ġlear": 2004,
      "Ġgrace": 2005,
      "against": 2006,
      "Ġlength": 2007,
      "ience": 2008,
      "miss": 2009,
      "Ġcross": 2010,
      "Ġenter": 2011,
      "Ġforward": 2012,
      "Ġexcept": 2013,
      "Ġoil": 2014,
      "ement": 2015,
      "Ġlonger": 2016,
      "Ġesc": 2017,
      "etimes": 2018,
      "amed": 2019,
      "iously": 2020,
      "eech": 2021,
      "Ġgathered": 2022,
      "41": 2023,
      "ening": 2024,
      "Ġves": 2025,
      "should": 2026,
      "Ġparty": 2027,
      "Ġcompany": 2028,
      "Ġprofess": 2029,
      "Ġimmediately": 2030,
      "Ġfle": 2031,
      "arm": 2032,
      "Ġeast": 2033,
      "Ġanger": 2034,
      "Ġfact": 2035,
      "Ġlev": 2036,
      "Ġways": 2037,
      "Ġplaces": 2038,
      "Ġtabernacle": 2039,
      "Ġcomes": 2040,
      "Ġleg": 2041,
      "Ġlead": 2042,
      "Ġremain": 2043,
      "Ġdaughters": 2044,
      "Ġgeneral": 2045,
      "araoh": 2046,
      "Ġsqu": 2047,
      "Ġinherit": 2048,
      "Ġkill": 2049,
      "iples": 2050,
      "Ġappeared": 2051,
      "ca": 2052,
      "gers": 2053,
      "Ġalready": 2054,
      "Ġwrong": 2055,
      "Ġdecla": 2056,
      "Ġdelivered": 2057,
      "Ġbattle": 2058,
      "Ġmaking": 2059,
      "Ġdied": 2060,
      "ution": 2061,
      "Ġsold": 2062,
      "run": 2063,
      "Ġused": 2064,
      "Ġrich": 2065,
      "Ġhardly": 2066,
      "Ġhorse": 2067,
      "gin": 2068,
      "ners": 2069,
      "Ġdin": 2070,
      "Ġden": 2071,
      "Ġgar": 2072,
      "ended": 2073,
      "Ġoblig": 2074,
      "dis": 2075,
      "pping": 2076,
      "Ġrise": 2077,
      "Ġplease": 2078,
      "father": 2079,
      "Ġdashwood": 2080,
      "ging": 2081,
      "Ġins": 2082,
      "irm": 2083,
      "roach": 2084,
      "Ġprop": 2085,
      "Ġimag": 2086,
      "Ġsouth": 2087,
      "Ġcarried": 2088,
      "Ġpurp": 2089,
      "Ġcolonel": 2090,
      "Ġhosts": 2091,
      "Ġquestion": 2092,
      "itation": 2093,
      "child": 2094,
      "about": 2095,
      "iew": 2096,
      "Ġcourt": 2097,
      "Ġ9": 2098,
      "Ġheav": 2099,
      "Ġdarkness": 2100,
      "ray": 2101,
      "uel": 2102,
      "Ġbig": 2103,
      "Ġlest": 2104,
      "Ġdoth": 2105,
      "while": 2106,
      "ixed": 2107,
      "bed": 2108,
      "lu": 2109,
      "inter": 2110,
      "Ġiron": 2111,
      "Ġwilt": 2112,
      "Ġstone": 2113,
      "Ġlie": 2114,
      "Ġcovenant": 2115,
      "Ġfollowed": 2116,
      "Ġhuman": 2117,
      "cell": 2118,
      "ices": 2119,
      "ouses": 2120,
      "acc": 2121,
      "Ġproper": 2122,
      "Ġnorth": 2123,
      "cul": 2124,
      "amin": 2125,
      "Ġspoke": 2126,
      "Ġbabylon": 2127,
      "ior": 2128,
      "isa": 2129,
      "Ġquiet": 2130,
      "Ġmary": 2131,
      "Ġpossible": 2132,
      "did": 2133,
      "long": 2134,
      "err": 2135,
      "Ġdevil": 2136,
      "Ġsilent": 2137,
      "Ġvessel": 2138,
      "Ġmag": 2139,
      "Ġrequ": 2140,
      "Ġstate": 2141,
      "aste": 2142,
      "Ġyourself": 2143,
      "Ġfeelings": 2144,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2145,
      "Ġgirl": 2146,
      "stood": 2147,
      "aked": 2148,
      "Ġserve": 2149,
      "Ġdesp": 2150,
      "Ġmeans": 2151,
      "gl": 2152,
      "Ġcamp": 2153,
      "Ġpay": 2154,
      "because": 2155,
      "fied": 2156,
      "Ġbare": 2157,
      "Ġshow": 2158,
      "ety": 2159,
      "keth": 2160,
      "Ġthyself": 2161,
      "Ġwindow": 2162,
      "people": 2163,
      "Ġregard": 2164,
      "min": 2165,
      "eness": 2166,
      "irt": 2167,
      "Ġincre": 2168,
      "Ġlamb": 2169,
      "Ġjos": 2170,
      "ility": 2171,
      "Ġearly": 2172,
      "Ġrepe": 2173,
      "Ġwilderness": 2174,
      "Ġbound": 2175,
      "Ġstanding": 2176,
      "Ġclear": 2177,
      "Ġresol": 2178,
      "Ġchange": 2179,
      "bered": 2180,
      "set": 2181,
      "Ġgrey": 2182,
      "Ġcometh": 2183,
      "Ġentire": 2184,
      "Ġpharaoh": 2185,
      "Ġsurpr": 2186,
      "joy": 2187,
      "Ġve": 2188,
      "Ġsanct": 2189,
      "Ġpap": 2190,
      "raham": 2191,
      "istines": 2192,
      "Ġblue": 2193,
      "Ġopin": 2194,
      "even": 2195,
      "israel": 2196,
      "Ġspread": 2197,
      "bey": 2198,
      "ression": 2199,
      "Ġbeginning": 2200,
      "cis": 2201,
      "good": 2202,
      "Ġstubb": 2203,
      "Ġjane": 2204,
      "Ġbecame": 2205,
      "Ġline": 2206,
      "Ġshut": 2207,
      "uster": 2208,
      "Ġexa": 2209,
      "Ġprinces": 2210,
      "Ġtwelve": 2211,
      "ict": 2212,
      "vice": 2213,
      "iting": 2214,
      "roud": 2215,
      "Ġscar": 2216,
      "Ġwanted": 2217,
      "Ġstreet": 2218,
      "Ġrighteousness": 2219,
      "iel": 2220,
      "uff": 2221,
      "asion": 2222,
      "Ġsever": 2223,
      "Ġsoft": 2224,
      "Ġadded": 2225,
      "Ġwisdom": 2226,
      "down": 2227,
      "fo": 2228,
      "great": 2229,
      "vol": 2230,
      "asse": 2231,
      "Ġhell": 2232,
      "rous": 2233,
      "Ġprophet": 2234,
      "Ġpretty": 2235,
      "fice": 2236,
      "ized": 2237,
      "mn": 2238,
      "ams": 2239,
      "oseph": 2240,
      "Ġexpl": 2241,
      "Ġdread": 2242,
      "Ġconcerning": 2243,
      "Ġfly": 2244,
      "Ġfier": 2245,
      "esh": 2246,
      "Ġrec": 2247,
      "emed": 2248,
      "Ġenc": 2249,
      "eeque": 2250,
      "eequeg": 2251,
      "bell": 2252,
      "lin": 2253,
      "Ġborn": 2254,
      "rose": 2255,
      "Ġcharac": 2256,
      "Ġmultitude": 2257,
      "kn": 2258,
      "Ġcrow": 2259,
      "ament": 2260,
      "ump": 2261,
      "Ġbeautiful": 2262,
      "cr": 2263,
      "field": 2264,
      "val": 2265,
      "arp": 2266,
      "ously": 2267,
      "Ġpleased": 2268,
      "ead": 2269,
      "ock": 2270,
      "through": 2271,
      "Ġsick": 2272,
      "Ġmod": 2273,
      "Ġcub": 2274,
      "alley": 2275,
      "orses": 2276,
      "Ġforget": 2277,
      "hua": 2278,
      "42": 2279,
      "bel": 2280,
      "sal": 2281,
      "yet": 2282,
      "Ġtal": 2283,
      "Ġfilled": 2284,
      "Ġdw": 2285,
      "Ġsus": 2286,
      "ume": 2287,
      "Ġsometimes": 2288,
      "vation": 2289,
      "Ġsorrow": 2290,
      "ene": 2291,
      "Ġwhales": 2292,
      "Ġwarm": 2293,
      "Ġchurchill": 2294,
      "Ġwitness": 2295,
      "Ġiniquity": 2296,
      "bu": 2297,
      "sm": 2298,
      "Ġsad": 2299,
      "Ġcap": 2300,
      "Ġnecess": 2301,
      "comp": 2302,
      "Ġgrand": 2303,
      "bar": 2304,
      "Ġpub": 2305,
      "rible": 2306,
      "uring": 2307,
      "Ġstep": 2308,
      "Ġorder": 2309,
      "Ġquar": 2310,
      "Ġseems": 2311,
      "comm": 2312,
      "Ġ8": 2313,
      "rem": 2314,
      "Ġpull": 2315,
      "Ġears": 2316,
      "room": 2317,
      "Ġdoing": 2318,
      "Ġark": 2319,
      "Ġclean": 2320,
      "Ġtouch": 2321,
      "Ġinhabit": 2322,
      "fax": 2323,
      "Ġviol": 2324,
      "Ġjews": 2325,
      "bre": 2326,
      "kes": 2327,
      "Ġlate": 2328,
      "Ġlived": 2329,
      "Ġview": 2330,
      "Ġmoon": 2331,
      "Ġfamil": 2332,
      "Ġlevites": 2333,
      "iar": 2334,
      "jud": 2335,
      "Ġthirty": 2336,
      "Ġconst": 2337,
      "Ġabraham": 2338,
      "worth": 2339,
      "Ġadmir": 2340,
      "Ġdam": 2341,
      "Ġstory": 2342,
      "Ġslow": 2343,
      "Ġedward": 2344,
      "pri": 2345,
      "Ġheld": 2346,
      "stance": 2347,
      "Ġsper": 2348,
      "Ġpaul": 2349,
      "Ġjon": 2350,
      "Ġjenn": 2351,
      "Ġgrass": 2352,
      "Ġ10": 2353,
      "Ġban": 2354,
      "Ġfur": 2355,
      "Ġheads": 2356,
      "Ġthrone": 2357,
      "Ġmot": 2358,
      "Ġfal": 2359,
      "Ġda": 2360,
      "Ġmark": 2361,
      "lete": 2362,
      "Ġsky": 2363,
      "Ġsusan": 2364,
      "44": 2365,
      "know": 2366,
      "Ġsafe": 2367,
      "Ġvp": 2368,
      "Ġthence": 2369,
      "Ġcrown": 2370,
      "Ġhouses": 2371,
      "Ġbru": 2372,
      "Ġbird": 2373,
      "Ġjour": 2374,
      "Ġjoseph": 2375,
      "Ġdesire": 2376,
      "Ġgrave": 2377,
      "Ġwrath": 2378,
      "Ġsens": 2379,
      "Ġself": 2380,
      "Ġaccept": 2381,
      "Ġtribe": 2382,
      "Ġmountains": 2383,
      "Ġtemple": 2384,
      "Ġjennings": 2385,
      "imp": 2386,
      "Ġreco": 2387,
      "ctor": 2388,
      "Ġbrut": 2389,
      "ront": 2390,
      "Ġtongue": 2391,
      "Ġdwelt": 2392,
      "Ġau": 2393,
      "Ġbott": 2394,
      "Ġloud": 2395,
      "Ġvan": 2396,
      "Ġsmote": 2397,
      "Ġfairfax": 2398,
      "bro": 2399,
      "enance": 2400,
      "Ġeight": 2401,
      "order": 2402,
      "Ġstat": 2403,
      "Ġtherein": 2404,
      "Ġdev": 2405,
      "Ġsmile": 2406,
      "Ġbelieved": 2407,
      "children": 2408,
      "bl": 2409,
      "Ġ12": 2410,
      "Ġhence": 2411,
      "ster": 2412,
      "umed": 2413,
      "Ġhate": 2414,
      "Ġef": 2415,
      "together": 2416,
      "Ġbreath": 2417,
      "Ġtrouble": 2418,
      "clo": 2419,
      "inary": 2420,
      "Ġty": 2421,
      "Ġtest": 2422,
      "Ġled": 2423,
      "Ġglo": 2424,
      "Ġloved": 2425,
      "Ġarms": 2426,
      "Ġrul": 2427,
      "without": 2428,
