{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "¡": 72,
      "¢": 73,
      "£": 74,
      "¤": 75,
      "¥": 76,
      "¦": 77,
      "§": 78,
      "¨": 79,
      "©": 80,
      "ª": 81,
      "«": 82,
      "¬": 83,
      "®": 84,
      "¯": 85,
      "°": 86,
      "±": 87,
      "²": 88,
      "³": 89,
      "´": 90,
      "µ": 91,
      "¶": 92,
      "·": 93,
      "¸": 94,
      "¹": 95,
      "º": 96,
      "»": 97,
      "¼": 98,
      "½": 99,
      "¾": 100,
      "¿": 101,
      "Â": 102,
      "Ã": 103,
      "Ä": 104,
      "Å": 105,
      "Æ": 106,
      "Ç": 107,
      "È": 108,
      "É": 109,
      "Ê": 110,
      "Ë": 111,
      "Ì": 112,
      "Í": 113,
      "Î": 114,
      "Ï": 115,
      "Ð": 116,
      "Ñ": 117,
      "Ö": 118,
      "×": 119,
      "Ø": 120,
      "Ù": 121,
      "Ü": 122,
      "à": 123,
      "á": 124,
      "â": 125,
      "ã": 126,
      "ä": 127,
      "å": 128,
      "æ": 129,
      "ç": 130,
      "è": 131,
      "é": 132,
      "ë": 133,
      "ì": 134,
      "ï": 135,
      "Ċ": 136,
      "č": 137,
      "Ě": 138,
      "Ġ": 139,
      "Ģ": 140,
      "ģ": 141,
      "Ĥ": 142,
      "ĥ": 143,
      "Ħ": 144,
      "ħ": 145,
      "Ĩ": 146,
      "ĩ": 147,
      "Ī": 148,
      "ī": 149,
      "Ĭ": 150,
      "ĭ": 151,
      "Į": 152,
      "į": 153,
      "İ": 154,
      "ı": 155,
      "Ĳ": 156,
      "ĳ": 157,
      "Ĵ": 158,
      "ĵ": 159,
      "Ķ": 160,
      "ķ": 161,
      "ĸ": 162,
      "Ĺ": 163,
      "ĺ": 164,
      "Ļ": 165,
      "ļ": 166,
      "Ľ": 167,
      "ľ": 168,
      "Ŀ": 169,
      "ŀ": 170,
      "Ł": 171,
      "ł": 172,
      "Ń": 173,
      "Ġt": 174,
      "he": 175,
      "Ġa": 176,
      "Ġthe": 177,
      "in": 178,
      "Ġs": 179,
      "Ġo": 180,
      "re": 181,
      "Ġw": 182,
      "nd": 183,
      "er": 184,
      "Ġb": 185,
      "ha": 186,
      "Ġc": 187,
      "on": 188,
      "Ġf": 189,
      "Ġm": 190,
      "it": 191,
      "ed": 192,
      "is": 193,
      "Ġand": 194,
      "or": 195,
      "Ġof": 196,
      "ou": 197,
      "en": 198,
      "es": 199,
      "Ġp": 200,
      "ing": 201,
      "Ġin": 202,
      "Ġd": 203,
      "ar": 204,
      "ll": 205,
      "at": 206,
      "Ġ,": 207,
      "an": 208,
      "Ġto": 209,
      "Ġl": 210,
      "as": 211,
      "Ġh": 212,
      "Ġn": 213,
      "Ġ.": 214,
      "om": 215,
      "Ġhe": 216,
      "Ġg": 217,
      "ic": 218,
      "le": 219,
      "Ġe": 220,
      "Ġbe": 221,
      "al": 222,
      "Ġha": 223,
      "ion": 224,
      "st": 225,
      "Ġth": 226,
      "ot": 227,
      "hat": 228,
      "Ġre": 229,
      "čĊ": 230,
      "Ġu": 231,
      "ent": 232,
      "ve": 233,
      "ow": 234,
      "Ġi": 235,
      "se": 236,
      "ut": 237,
      "id": 238,
      "Ġfor": 239,
      "Ġthat": 240,
      "ld": 241,
      "Ġwas": 242,
      "ac": 243,
      "ro": 244,
      "Ġon": 245,
      "Ġy": 246,
      "im": 247,
      "gh": 248,
      "ay": 249,
      "et": 250,
      "ly": 251,
      "ith": 252,
      "am": 253,
      "ver": 254,
      "ir": 255,
      "Ġst": 256,
      "Ġit": 257,
      "ur": 258,
      "Ġas": 259,
      "Ġ\"": 260,
      "ĠĊ": 261,
      "Ġis": 262,
      "Ġwith": 263,
      "ad": 264,
      "ri": 265,
      "th": 266,
      "Ġhis": 267,
      "Ġwh": 268,
      "Ġ=": 269,
      "and": 270,
      "ce": 271,
      "Ġ1": 272,
      "her": 273,
      "ter": 274,
      "Ġwe": 275,
      "Ġan": 276,
      "Ġse": 277,
      "Ġk": 278,
      "Ġj": 279,
      "od": 280,
      "il": 281,
      "ct": 282,
      "Ġr": 283,
      "Ġnot": 284,
      "ain": 285,
      "Ġyou": 286,
      "Ġ@": 287,
      "Ġat": 288,
      "ch": 289,
      "ght": 290,
      "Ġde": 291,
      "to": 292,
      "ill": 293,
      "all": 294,
      "Ġfr": 295,
      "Ġby": 296,
      "ation": 297,
      "ore": 298,
      "us": 299,
      "Ġ'": 300,
      "Ġun": 301,
      "est": 302,
      "Ġcom": 303,
      "ord": 304,
      "ĠĠ": 305,
      "Ġv": 306,
      "Ġcon": 307,
      "Ġsu": 308,
      "ak": 309,
      "ol": 310,
      "Ġal": 311,
      "pe": 312,
      "ul": 313,
      "Ġfrom": 314,
      "Ġme": 315,
      "red": 316,
      "Ġall": 317,
      "ag": 318,
      "-@": 319,
      "Ġ@-@": 320,
      "Ġsa": 321,
      "the": 322,
      "Ġ2": 323,
      "Ġher": 324,
      "ess": 325,
      "el": 326,
      "Ġhim": 327,
      "ra": 328,
      "Ġthey": 329,
      "Ġsha": 330,
      "Ġbut": 331,
      "Ġhad": 332,
      "ich": 333,
      "ers": 334,
      "Ġne": 335,
      "um": 336,
      "if": 337,
      "ould": 338,
      "qu": 339,
      "em": 340,
      "Ġwhe": 341,
      "os": 342,
      "Ġwere": 343,
      "res": 344,
      "ard": 345,
      "ong": 346,
      "ab": 347,
      "un": 348,
      "ant": 349,
      "Ġ(": 350,
      "ame": 351,
      "Ġwhich": 352,
      "Ġso": 353,
      "Ġhave": 354,
      "Ġshe": 355,
      "ight": 356,
      "Ġsh": 357,
      "ist": 358,
      "Ġare": 359,
      "Ġor": 360,
      "our": 361,
      "Ġup": 362,
      "ive": 363,
      "Ġthis": 364,
      "op": 365,
      "Ġthem": 366,
      "ie": 367,
      "art": 368,
      "Ġman": 369,
      "ate": 370,
      "Ġ)": 371,
      "ast": 372,
      "iv": 373,
      "pt": 374,
      "ies": 375,
      "Ġgo": 376,
      "ig": 377,
      "Ġmy": 378,
      "Ġle": 379,
      "Ġtheir": 380,
      "Ġpro": 381,
      "Ġex": 382,
      "Ġpl": 383,
      "Ġthou": 384,
      "pp": 385,
      "rou": 386,
      "ort": 387,
      "Ġ19": 388,
      "Ġshall": 389,
      "Ġlo": 390,
      "ok": 391,
      "ity": 392,
      "ud": 393,
      "Ġch": 394,
      "ust": 395,
      "ine": 396,
      "Ġthere": 397,
      "'s": 398,
      "00": 399,
      "han": 400,
      "out": 401,
      "Ġsaid": 402,
      "Ġye": 403,
      "ous": 404,
      "Ġab": 405,
      "--": 406,
      "Ġar": 407,
      "Ġone": 408,
      "Ġdo": 409,
      "own": 410,
      "Ġno": 411,
      "Ġam": 412,
      "ge": 413,
      "Ġaf": 414,
      "Ġsp": 415,
      "ome": 416,
      "very": 417,
      "ren": 418,
      "Ġro": 419,
      "Ġwho": 420,
      "Ġfe": 421,
      "Ġco": 422,
      "Ġout": 423,
      "ack": 424,
      "Ġwill": 425,
      "ke": 426,
      "Ġunto": 427,
      "ment": 428,
      "ven": 429,
      "so": 430,
      "ber": 431,
      "Ġwhen": 432,
      "Ġlord": 433,
      "we": 434,
      "Ġbr": 435,
      "one": 436,
      "Ġkn": 437,
      "Ġag": 438,
      "ip": 439,
      "Ġwor": 440,
      "Ġtr": 441,
      "Ġmo": 442,
      "ake": 443,
      "ated": 444,
      "ish": 445,
      "au": 446,
      "ind": 447,
      "fe": 448,
      "ide": 449,
      "ther": 450,
      "ck": 451,
      "sel": 452,
      "Ġen": 453,
      "ure": 454,
      "Ġtw": 455,
      "ian": 456,
      "ass": 457,
      "oun": 458,
      "Ġpr": 459,
      "ace": 460,
      "ally": 461,
      "fore": 462,
      "ound": 463,
      "Ġcha": 464,
      "lo": 465,
      "ia": 466,
      "cc": 467,
      "per": 468,
      "urn": 469,
      "ings": 470,
      "hed": 471,
      "Ġus": 472,
      "of": 473,
      "ue": 474,
      "itt": 475,
      "Ġad": 476,
      "Ġca": 477,
      "ice": 478,
      "Ġtim": 479,
      "Ġafter": 480,
      "Ġfir": 481,
      "Ġcomp": 482,
      "ite": 483,
      "reat": 484,
      "ild": 485,
      "Ġli": 486,
      "Ġbeen": 487,
      "av": 488,
      "Ġsc": 489,
      "Ġte": 490,
      "te": 491,
      "Ġmore": 492,
      "cl": 493,
      "ry": 494,
      "Ġper": 495,
      "ree": 496,
      "ary": 497,
      "ire": 498,
      "ade": 499,
      "Ġinto": 500,
      "Ġgod": 501,
      "Ġfirst": 502,
      "Ġpe": 503,
      "Ġwould": 504,
      "ars": 505,
      "ance": 506,
      "Ġday": 507,
      "Ġother": 508,
      "Ġthen": 509,
      "Ġcl": 510,
      "Ġover": 511,
      "Ġcan": 512,
      "Ġâ": 513,
      "Ġpo": 514,
      "nder": 515,
      "Ġagain": 516,
      "Ġoff": 517,
      "Ġalso": 518,
      "be": 519,
      "age": 520,
      "ions": 521,
      "Ġfo": 522,
      ".\"": 523,
      "Ġwhat": 524,
      "eth": 525,
      "Ġtwo": 526,
      "Ġbo": 527,
      "ĠâĢ": 528,
      "Ġ3": 529,
      "way": 530,
      "Ġdis": 531,
      "Ġcont": 532,
      "ence": 533,
      "Ġim": 534,
      "ile": 535,
      "Ġbec": 536,
      "ub": 537,
      "ather": 538,
      "Ġyour": 539,
      "Ġser": 540,
      "Ġthy": 541,
      "Ġmar": 542,
      "Ġcomm": 543,
      "ved": 544,
      "ne": 545,
      "Ġqu": 546,
      "for": 547,
      "other": 548,
      "Ġif": 549,
      "ount": 550,
      "co": 551,
      "self": 552,
      "Ġpart": 553,
      "ick": 554,
      "able": 555,
      "wn": 556,
      "les": 557,
      "ward": 558,
      "Ġtime": 559,
      "Ġdes": 560,
      "ign": 561,
      "Ġits": 562,
      "Ġsay": 563,
      "ach": 564,
      "Ġspe": 565,
      "ru": 566,
      "Ġear": 567,
      "Ġnow": 568,
      "Ġhas": 569,
      "ied": 570,
      "Ġri": 571,
      "Ġpre": 572,
      "Ġho": 573,
      "Ġthan": 574,
      "ial": 575,
      "Ġhow": 576,
      "Ġsome": 577,
      "Ġany": 578,
      "ap": 579,
      ",\"": 580,
      "are": 581,
      "Ġlike": 582,
      "Ġjo": 583,
      "ater": 584,
      "ress": 585,
      "Ġbefore": 586,
      "ction": 587,
      "ull": 588,
      "Ġbl": 589,
      "ted": 590,
      "Ġupon": 591,
      "ans": 592,
      "Ġmay": 593,
      "ory": 594,
      "Ġres": 595,
      "ious": 596,
      "ons": 597,
      "ouse": 598,
      "Ġgr": 599,
      "Ġnew": 600,
      "ath": 601,
      "ical": 602,
      "ble": 603,
      "ations": 604,
      "Ġthee": 605,
      "Ġcould": 606,
      "Ġ200": 607,
      "ts": 608,
      "ho": 609,
      "Ġking": 610,
      "pl": 611,
      "ĠĠĠĠ": 612,
      "ise": 613,
      "but": 614,
      "igh": 615,
      "Ġonly": 616,
      "Ġind": 617,
      "Ġvery": 618,
      "Ġfl": 619,
      "Ġnor": 620,
      "Ġhand": 621,
      "Ġdid": 622,
      "Ġgreat": 623,
      "man": 624,
      "Ġabout": 625,
      "Ġmade": 626,
      "Ġ;": 627,
      "ness": 628,
      "land": 629,
      "ink": 630,
      "oth": 631,
      "Ġknow": 632,
      "Ġwr": 633,
      "Ġwhere": 634,
      "ose": 635,
      "ep": 636,
      "Ġsee": 637,
      "Ġthese": 638,
      "orn": 639,
      "Ġrem": 640,
      "iz": 641,
      "Ġ20": 642,
      "Ġbet": 643,
      "Ġ4": 644,
      "Ġchar": 645,
      "ĠâĢĵ": 646,
      "iss": 647,
      "ause": 648,
      "Ġdown": 649,
      "Ġunder": 650,
      "Ġap": 651,
      "ople": 652,
      "Ġsuch": 653,
      "Ġcr": 654,
      "Ġ:": 655,
      "Ġplay": 656,
      "Ġrec": 657,
      "Ġacc": 658,
      "Ġsm": 659,
      "rough": 660,
      "Ġcame": 661,
      "act": 662,
      "ition": 663,
      "Ġwork": 664,
      "llow": 665,
      "ces": 666,
      "ife": 667,
      "Ġmost": 668,
      "Ġmr": 669,
      "Ġevery": 670,
      "ang": 671,
      "ult": 672,
      "ah": 673,
      "Ġbeg": 674,
      "Ġ5": 675,
      "Ġcome": 676,
      "uch": 677,
      "ittle": 678,
      "ough": 679,
      "Ġpeople": 680,
      "Ġeven": 681,
      "ood": 682,
      "Ġsou": 683,
      "Ġhar": 684,
      "Ġev": 685,
      "Ġatt": 686,
      "Ġhouse": 687,
      "Ġem": 688,
      "Ġgood": 689,
      "ced": 690,
      "Ġchild": 691,
      "Ġthrough": 692,
      "leas": 693,
      "ft": 694,
      "Ġland": 695,
      "og": 696,
      "Ġ18": 697,
      "Ġmen": 698,
      "Ġcall": 699,
      "Ġlong": 700,
      "ix": 701,
      "Ġwell": 702,
      "ens": 703,
      "uring": 704,
      "Ġlittle": 705,
      "Ġcar": 706,
      "Ġcons": 707,
      "Ġagainst": 708,
      "ily": 709,
      "Ġlet": 710,
      "ark": 711,
      "ff": 712,
      "ect": 713,
      "ors": 714,
      "vel": 715,
      "vers": 716,
      "Ġend": 717,
      "du": 718,
      "ph": 719,
      "Ġel": 720,
      ".@": 721,
      "Ġ@.@": 722,
      "Ġown": 723,
      "Ġlook": 724,
      "med": 725,
      "that": 726,
      "Ġfather": 727,
      "Ġson": 728,
      "ever": 729,
      "Ġrep": 730,
      "Ġwhile": 731,
      "clud": 732,
      "hes": 733,
      "Ġold": 734,
      "led": 735,
      "round": 736,
      "10": 737,
      "Ġthree": 738,
      "Ġla": 739,
      "ail": 740,
      "ful": 741,
      "Ġshould": 742,
      "Ġstr": 743,
      "Ġpass": 744,
      "Ġret": 745,
      "ents": 746,
      "ates": 747,
      "ale": 748,
      "Ġhigh": 749,
      "Ġbeing": 750,
      "me": 751,
      "li": 752,
      "Ġpres": 753,
      "Ġmuch": 754,
      "ves": 755,
      "Ġmany": 756,
      "Ġsong": 757,
      "ict": 758,
      "Ġway": 759,
      "Ġinter": 760,
      "Ġour": 761,
      "Ġset": 762,
      "ason": 763,
      "11": 764,
      "Ġwar": 765,
      "Ġcent": 766,
      "ited": 767,
      "Ġimp": 768,
      "ĠĠĠ": 769,
      "Ġent": 770,
      "ave": 771,
      "Ġke": 772,
      "Ġgen": 773,
      "Ġapp": 774,
      "Ġop": 775,
      "ert": 776,
      "Ġworld": 777,
      "rie": 778,
      "rael": 779,
      "ters": 780,
      "Ġbu": 781,
      "Ġwent": 782,
      "oss": 783,
      "ving": 784,
      "Ġfound": 785,
      "Ġturn": 786,
      "Ġob": 787,
      "Ġduring": 788,
      "Ġfin": 789,
      "Ġeng": 790,
      "Ġmake": 791,
      "alk": 792,
      "ried": 793,
      "Ġinclud": 794,
      "ning": 795,
      "ty": 796,
      "Ġac": 797,
      "Ġbecause": 798,
      "Ġsy": 799,
      "Ġsin": 800,
      "Ġsub": 801,
      ",@": 802,
      "Ġ@,@": 803,
      "Ġbel": 804,
      "Ġreg": 805,
      "Ġbre": 806,
      "Ġmon": 807,
      "ween": 808,
      "Ġ6": 809,
      "ished": 810,
      "ps": 811,
      "Ġhead": 812,
      "de": 813,
      "Ġback": 814,
      "als": 815,
      "Ġword": 816,
      "ci": 817,
      "Ġma": 818,
      "Ġcity": 819,
      "Ġfollow": 820,
      "Ġisrael": 821,
      "Ġact": 822,
      "att": 823,
      "Ġform": 824,
      "Ġbetween": 825,
      "12": 826,
      "'d": 827,
      "Ġchildren": 828,
      "13": 829,
      "ither": 830,
      "its": 831,
      "Ġ7": 832,
      "Ġmight": 833,
      "Ġsl": 834,
      "Ġmust": 835,
      "Ġmin": 836,
      "Ġgu": 837,
      "Ġmus": 838,
      "Ġz": 839,
      "wh": 840,
      "Ġinc": 841,
      "Ġgl": 842,
      "ular": 843,
      "cted": 844,
      "Ġfour": 845,
      "ank": 846,
      "Ġboth": 847,
      "Ġyears": 848,
      "ss": 849,
      "ase": 850,
      "Ġvo": 851,
      "with": 852,
      "'t": 853,
      "Ġsupp": 854,
      "rig": 855,
      "mo": 856,
      "Ġhath": 857,
      "ower": 858,
      "sh": 859,
      "Ġnever": 860,
      "int": 861,
      "ng": 862,
      "get": 863,
      "Ġaway": 864,
      "Ġappe": 865,
      "14": 866,
      "ody": 867,
      "ric": 868,
      "ield": 869,
      "?\"": 870,
      "ady": 871,
      "Ġsw": 872,
      "Ġlife": 873,
      "Ġrel": 874,
      "cond": 875,
      "ins": 876,
      "Ġcount": 877,
      "Ġjust": 878,
      "ubl": 879,
      "lt": 880,
      "ane": 881,
      "Ġyear": 882,
      "Ġgame": 883,
      "not": 884,
      "ities": 885,
      "ib": 886,
      "Ġnum": 887,
      "Ġey": 888,
      "Ġass": 889,
      "ual": 890,
      "ised": 891,
      "Ġname": 892,
      "lf": 893,
      "Ġpri": 894,
      "ived": 895,
      "Ġlar": 896,
      "Ġsur": 897,
      "amp": 898,
      "Ġinst": 899,
      "ared": 900,
      "Ġ9": 901,
      "Ġthose": 902,
      "Ġright": 903,
      "ating": 904,
      "ern": 905,
      "Ġgener": 906,
      "Ġsecond": 907,
      "Ġthink": 908,
      "Ġyet": 909,
      "Ġart": 910,
      "up": 911,
      "Ġ8": 912,
      "Ġed": 913,
      "15": 914,
      "Ġtake": 915,
      "Ġsame": 916,
      "Ġdr": 917,
      "Ġfil": 918,
      "ms": 919,
      "Ġsing": 920,
      "cept": 921,
      "ton": 922,
      "Ġjud": 923,
      "my": 924,
      "ject": 925,
      "ury": 926,
      "Ġlast": 927,
      "ird": 928,
      "ained": 929,
      "by": 930,
      "Ġcalled": 931,
      "ug": 932,
      "Ġopen": 933,
      "Ġrecord": 934,
      "air": 935,
      "Ġplace": 936,
      "Ġthough": 937,
      "oman": 938,
      "Ġele": 939,
      "Ġever": 940,
      "ames": 941,
      "ering": 942,
      "Ġdep": 943,
      "ron": 944,
      "Ġcol": 945,
      "Ġmiss": 946,
      "Ġthought": 947,
      "Ġput": 948,
      "hen": 949,
      "aking": 950,
      "Ġearth": 951,
      "riend": 952,
      "Ġair": 953,
      "Ġreturn": 954,
      "und": 955,
      "Ġste": 956,
      "Ġanother": 957,
      "ision": 958,
      "Ġsom": 959,
      "Ġchan": 960,
      "Ġserv": 961,
      "Ġgive": 962,
      "ote": 963,
      "iew": 964,
      "Ġpar": 965,
      "Ġlater": 966,
      "16": 967,
      "Ġthings": 968,
      "Ġprodu": 969,
      "hing": 970,
      "Ġamong": 971,
      "Ġfam": 972,
      "ible": 973,
      "Ġdist": 974,
      "Ġhowever": 975,
      "ines": 976,
      "Ġhimself": 977,
      "Ġheart": 978,
      "ments": 979,
      "Ġthing": 980,
      "Ġpol": 981,
      "ret": 982,
      "Ġnorth": 983,
      "you": 984,
      "Ġwithout": 985,
      "Ġsaw": 986,
      "hold": 987,
      "Ġpers": 988,
      "Ġmat": 989,
      "Ġadd": 990,
      "eric": 991,
      "tern": 992,
      "Ġship": 993,
      "Ġcommand": 994,
      "less": 995,
      "mb": 996,
      "Ġtook": 997,
      "Ġsim": 998,
      "Ġph": 999
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "h",
        "a"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "i",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "a",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        ","
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "i",
        "c"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "i",
        "on"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "o",
        "t"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "č",
        "Ċ"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "en",
        "t"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "s",
        "e"
      ],
      [
        "u",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "a",
        "c"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "i",
        "m"
      ],
      [
        "g",
        "h"
      ],
      [
        "a",
        "y"
      ],
      [
        "e",
        "t"
      ],
      [
        "l",
        "y"
      ],
      [
        "it",
        "h"
      ],
      [
        "a",
        "m"
      ],
      [
        "v",
        "er"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġ",
        "="
      ],
      [
        "a",
        "nd"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "he",
        "r"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "o",
        "d"
      ],
      [
        "i",
        "l"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġ",
        "@"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "c",
        "h"
      ],
      [
        "gh",
        "t"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "t",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġf",
        "r"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "at",
        "ion"
      ],
      [
        "o",
        "re"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "or",
        "d"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "a",
        "k"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "p",
        "e"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġfr",
        "om"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "a",
        "g"
      ],
      [
        "-",
        "@"
      ],
      [
        "Ġ@",
        "-@"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "t",
        "he"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "es",
        "s"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "ic",
        "h"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "u",
        "m"
      ],
      [
        "i",
        "f"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "q",
        "u"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "re",
        "s"
      ],
      [
        "ar",
        "d"
      ],
      [
        "on",
        "g"
      ],
      [
        "a",
        "b"
      ],
      [
        "u",
        "n"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "i",
        "ght"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "i",
        "e"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġ",
        ")"
      ],
      [
        "as",
        "t"
      ],
      [
        "i",
        "v"
      ],
      [
        "p",
        "t"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "p",
        "p"
      ],
      [
        "r",
        "ou"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "Ġsha",
        "ll"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "o",
        "k"
      ],
      [
        "it",
        "y"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "u",
        "st"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "'",
        "s"
      ],
      [
        "0",
        "0"
      ],
      [
        "ha",
        "n"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "Ġy",
        "e"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "-",
        "-"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġa",
        "f"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "om",
        "e"
      ],
      [
        "ver",
        "y"
      ],
      [
        "re",
        "n"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġun",
        "to"
      ],
      [
        "m",
        "ent"
      ],
      [
        "v",
        "en"
      ],
      [
        "s",
        "o"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "Ġl",
        "ord"
      ],
      [
        "w",
        "e"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "i",
        "p"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "ak",
        "e"
      ],
      [
        "at",
        "ed"
      ],
      [
        "is",
        "h"
      ],
      [
        "a",
        "u"
      ],
      [
        "in",
        "d"
      ],
      [
        "f",
        "e"
      ],
      [
        "id",
        "e"
      ],
      [
        "t",
        "her"
      ],
      [
        "c",
        "k"
      ],
      [
        "se",
        "l"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "i",
        "an"
      ],
      [
        "as",
        "s"
      ],
      [
        "ou",
        "n"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "ac",
        "e"
      ],
      [
        "all",
        "y"
      ],
      [
        "f",
        "ore"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġc",
        "ha"
      ],
      [
        "l",
        "o"
      ],
      [
        "i",
        "a"
      ],
      [
        "c",
        "c"
      ],
      [
        "p",
        "er"
      ],
      [
        "ur",
        "n"
      ],
      [
        "ing",
        "s"
      ],
      [
        "he",
        "d"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "o",
        "f"
      ],
      [
        "u",
        "e"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġc",
        "a"
      ],
      [
        "ic",
        "e"
      ],
      [
        "Ġt",
        "im"
      ],
      [
        "Ġaf",
        "ter"
      ],
      [
        "Ġf",
        "ir"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "it",
        "e"
      ],
      [
        "re",
        "at"
      ],
      [
        "i",
        "ld"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "a",
        "v"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "c",
        "l"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "re",
        "e"
      ],
      [
        "ar",
        "y"
      ],
      [
        "i",
        "re"
      ],
      [
        "ad",
        "e"
      ],
      [
        "Ġin",
        "to"
      ],
      [
        "Ġg",
        "od"
      ],
      [
        "Ġfir",
        "st"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "ar",
        "s"
      ],
      [
        "an",
        "ce"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġ",
        "â"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "nd",
        "er"
      ],
      [
        "Ġag",
        "ain"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        "b",
        "e"
      ],
      [
        "ag",
        "e"
      ],
      [
        "ion",
        "s"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "et",
        "h"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġâ",
        "Ģ"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "w",
        "ay"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ġi",
        "m"
      ],
      [
        "i",
        "le"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "u",
        "b"
      ],
      [
        "at",
        "her"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġs",
        "er"
      ],
      [
        "Ġth",
        "y"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "v",
        "ed"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "f",
        "or"
      ],
      [
        "ot",
        "her"
      ],
      [
        "Ġi",
        "f"
      ],
      [
        "oun",
        "t"
      ],
      [
        "c",
        "o"
      ],
      [
        "sel",
        "f"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "ic",
        "k"
      ],
      [
        "ab",
        "le"
      ],
      [
        "w",
        "n"
      ],
      [
        "l",
        "es"
      ],
      [
        "w",
        "ard"
      ],
      [
        "Ġtim",
        "e"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "ig",
        "n"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "ac",
        "h"
      ],
      [
        "Ġs",
        "pe"
      ],
      [
        "r",
        "u"
      ],
      [
        "Ġe",
        "ar"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "Ġha",
        "s"
      ],
      [
        "i",
        "ed"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġh",
        "o"
      ],
      [
        "Ġt",
        "han"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "a",
        "p"
      ],
      [
        ",",
        "\""
      ],
      [
        "a",
        "re"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "Ġj",
        "o"
      ],
      [
        "at",
        "er"
      ],
      [
        "res",
        "s"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "u",
        "ll"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "t",
        "ed"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "an",
        "s"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "or",
        "y"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "i",
        "ous"
      ],
      [
        "on",
        "s"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "at",
        "h"
      ],
      [
        "ic",
        "al"
      ],
      [
        "b",
        "le"
      ],
      [
        "ation",
        "s"
      ],
      [
        "Ġthe",
        "e"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "Ġ2",
        "00"
      ],
      [
        "t",
        "s"
      ],
      [
        "h",
        "o"
      ],
      [
        "Ġk",
        "ing"
      ],
      [
        "p",
        "l"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "is",
        "e"
      ],
      [
        "b",
        "ut"
      ],
      [
        "i",
        "gh"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "Ġn",
        "or"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "m",
        "an"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "Ġm",
        "ade"
      ],
      [
        "Ġ",
        ";"
      ],
      [
        "n",
        "ess"
      ],
      [
        "l",
        "and"
      ],
      [
        "in",
        "k"
      ],
      [
        "ot",
        "h"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "Ġw",
        "r"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "o",
        "se"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "or",
        "n"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "i",
        "z"
      ],
      [
        "Ġ2",
        "0"
      ],
      [
        "Ġbe",
        "t"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "Ġcha",
        "r"
      ],
      [
        "ĠâĢ",
        "ĵ"
      ],
      [
        "is",
        "s"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "Ġa",
        "p"
      ],
      [
        "op",
        "le"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "Ġc",
        "r"
      ],
      [
        "Ġ",
        ":"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "Ġre",
        "c"
      ],
      [
        "Ġa",
        "cc"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "rou",
        "gh"
      ],
      [
        "Ġc",
        "ame"
      ],
      [
        "ac",
        "t"
      ],
      [
        "it",
        "ion"
      ],
      [
        "Ġwor",
        "k"
      ],
      [
        "ll",
        "ow"
      ],
      [
        "c",
        "es"
      ],
      [
        "if",
        "e"
      ],
      [
        "Ġmo",
        "st"
      ],
      [
        "Ġm",
        "r"
      ],
      [
        "Ġe",
        "very"
      ],
      [
        "an",
        "g"
      ],
      [
        "ul",
        "t"
      ],
      [
        "a",
        "h"
      ],
      [
        "Ġbe",
        "g"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġcom",
        "e"
      ],
      [
        "u",
        "ch"
      ],
      [
        "itt",
        "le"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "Ġe",
        "ven"
      ],
      [
        "o",
        "od"
      ],
      [
        "Ġs",
        "ou"
      ],
      [
        "Ġha",
        "r"
      ],
      [
        "Ġe",
        "v"
      ],
      [
        "Ġat",
        "t"
      ],
      [
        "Ġh",
        "ouse"
      ],
      [
        "Ġe",
        "m"
      ],
      [
        "Ġgo",
        "od"
      ],
      [
        "c",
        "ed"
      ],
      [
        "Ġch",
        "ild"
      ],
      [
        "Ġth",
        "rough"
      ],
      [
        "le",
        "as"
      ],
      [
        "f",
        "t"
      ],
      [
        "Ġl",
        "and"
      ],
      [
        "o",
        "g"
      ],
      [
        "Ġ1",
        "8"
      ],
      [
        "Ġm",
        "en"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "i",
        "x"
      ],
      [
        "Ġwe",
        "ll"
      ],
      [
        "en",
        "s"
      ],
      [
        "ur",
        "ing"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "Ġagain",
        "st"
      ],
      [
        "i",
        "ly"
      ],
      [
        "Ġl",
        "et"
      ],
      [
        "ar",
        "k"
      ],
      [
        "f",
        "f"
      ],
      [
        "e",
        "ct"
      ],
      [
        "or",
        "s"
      ],
      [
        "ve",
        "l"
      ],
      [
        "ver",
        "s"
      ],
      [
        "Ġe",
        "nd"
      ],
      [
        "d",
        "u"
      ],
      [
        "p",
        "h"
      ],
      [
        "Ġe",
        "l"
      ],
      [
        ".",
        "@"
      ],
      [
        "Ġ@",
        ".@"
      ],
      [
        "Ġo",
        "wn"
      ],
      [
        "Ġlo",
        "ok"
      ],
      [
        "m",
        "ed"
      ],
      [
        "t",
        "hat"
      ],
      [
        "Ġf",
        "ather"
      ],
      [
        "Ġs",
        "on"
      ],
      [
        "e",
        "ver"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "Ġwh",
        "ile"
      ],
      [
        "cl",
        "ud"
      ],
      [
        "he",
        "s"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "l",
        "ed"
      ],
      [
        "rou",
        "nd"
      ],
      [
        "1",
        "0"
      ],
      [
        "Ġth",
        "ree"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "a",
        "il"
      ],
      [
        "f",
        "ul"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġst",
        "r"
      ],
      [
        "Ġp",
        "ass"
      ],
      [
        "Ġre",
        "t"
      ],
      [
        "ent",
        "s"
      ],
      [
        "at",
        "es"
      ],
      [
        "a",
        "le"
      ],
      [
        "Ġh",
        "igh"
      ],
      [
        "Ġbe",
        "ing"
      ],
      [
        "m",
        "e"
      ],
      [
        "l",
        "i"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "Ġm",
        "uch"
      ],
      [
        "v",
        "es"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "Ġs",
        "ong"
      ],
      [
        "ic",
        "t"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "Ġo",
        "ur"
      ],
      [
        "Ġs",
        "et"
      ],
      [
        "as",
        "on"
      ],
      [
        "1",
        "1"
      ],
      [
        "Ġw",
        "ar"
      ],
      [
        "Ġc",
        "ent"
      ],
      [
        "it",
        "ed"
      ],
      [
        "Ġim",
        "p"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "Ġ",
        "ent"
      ],
      [
        "a",
        "ve"
      ],
      [
        "Ġk",
        "e"
      ],
      [
        "Ġg",
        "en"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġo",
        "p"
      ],
      [
        "er",
        "t"
      ],
      [
        "Ġwor",
        "ld"
      ],
      [
        "ri",
        "e"
      ],
      [
        "ra",
        "el"
      ],
      [
        "ter",
        "s"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "Ġw",
        "ent"
      ],
      [
        "os",
        "s"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġf",
        "ound"
      ],
      [
        "Ġt",
        "urn"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "Ġd",
        "uring"
      ],
      [
        "Ġf",
        "in"
      ],
      [
        "Ġen",
        "g"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "al",
        "k"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "Ġin",
        "clud"
      ],
      [
        "n",
        "ing"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġbec",
        "ause"
      ],
      [
        "Ġs",
        "y"
      ],
      [
        "Ġs",
        "in"
      ],
      [
        "Ġsu",
        "b"
      ],
      [
        ",",
        "@"
      ],
      [
        "Ġ@",
        ",@"
      ],
      [
        "Ġbe",
        "l"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "Ġb",
        "re"
      ],
      [
        "Ġm",
        "on"
      ],
      [
        "we",
        "en"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "is",
        "hed"
      ],
      [
        "p",
        "s"
      ],
      [
        "Ġhe",
        "ad"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "al",
        "s"
      ],
      [
        "Ġw",
        "ord"
      ],
      [
        "c",
        "i"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "Ġc",
        "ity"
      ],
      [
        "Ġfo",
        "llow"
      ],
      [
        "Ġis",
        "rael"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "at",
        "t"
      ],
      [
        "Ġfor",
        "m"
      ],
      [
        "Ġbet",
        "ween"
      ],
      [
        "1",
        "2"
      ],
      [
        "'",
        "d"
      ],
      [
        "Ġchild",
        "ren"
      ],
      [
        "1",
        "3"
      ],
      [
        "it",
        "her"
      ],
      [
        "it",
        "s"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "Ġm",
        "ight"
      ],
      [
        "Ġs",
        "l"
      ],
      [
        "Ġm",
        "ust"
      ],
      [
        "Ġm",
        "in"
      ],
      [
        "Ġg",
        "u"
      ],
      [
        "Ġm",
        "us"
      ],
      [
        "Ġ",
        "z"
      ],
      [
        "w",
        "h"
      ],
      [
        "Ġin",
        "c"
      ],
      [
        "Ġg",
        "l"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "ct",
        "ed"
      ],
      [
        "Ġf",
        "our"
      ],
      [
        "an",
        "k"
      ],
      [
        "Ġb",
        "oth"
      ],
      [
        "Ġye",
        "ars"
      ],
      [
        "s",
        "s"
      ],
      [
        "as",
        "e"
      ],
      [
        "Ġv",
        "o"
      ],
      [
        "w",
        "ith"
      ],
      [
        "'",
        "t"
      ],
      [
        "Ġsu",
        "pp"
      ],
      [
        "ri",
        "g"
      ],
      [
        "m",
        "o"
      ],
      [
        "Ġha",
        "th"
      ],
      [
        "ow",
        "er"
      ],
      [
        "s",
        "h"
      ],
      [
        "Ġne",
        "ver"
      ],
      [
        "in",
        "t"
      ],
      [
        "n",
        "g"
      ],
      [
        "g",
        "et"
      ],
      [
        "Ġa",
        "way"
      ],
      [
        "Ġap",
        "pe"
      ],
      [
        "1",
        "4"
      ],
      [
        "od",
        "y"
      ],
      [
        "r",
        "ic"
      ],
      [
        "ie",
        "ld"
      ],
      [
        "?",
        "\""
      ],
      [
        "ad",
        "y"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "Ġl",
        "ife"
      ],
